[" ", "    ", " ", " ", "上海的世纪新梦", "文 贾葭", "    ", "纽约时报的专栏作家托马斯", "·", "弗里德曼，有一次在上海崇明岛看到生态农业园区，还以为上海要建成中国第一个生态都市。他认为崇明如果代表全新的发展模式，将是中国的机遇。不过，他很快发现自己的判断不那么准确。我一直觉得，这位享有盛名的专栏作家，其实很难在走马观花的参观中，真正了解上海，以及中国。他在书中对于中国的赞美，也很难经得起推敲。", "    黄浦江边的摩天大厦与曲折迂回的老弄堂，其实是两个上海。世博园旁边的卢浦大桥将浦东与浦西相连，从某种意义上完成了上海的过去与现在之间的连结。一边是十里洋场的缠绵旧梦，一边是全球大都市及金融中心的崭新轮廓。世博会，则无疑是这种世纪新梦的开场白。炫目而庞大的园区建筑，向每一个来客明白无误地昭示，这是一个新的上海。", "    回溯上海之历史，须远溯至北宋时期之青龙镇。这个令米芾和梅尧臣为之倾倒的繁华小镇，当年樯桅林立，系最早之贸易港口。然而吴淞江在", "12", "世纪的南摆，使得海船无法上溯行至青龙镇，只能就近泊于上海镇（今黄浦区小东门），遂开始上海之城建史。", "19", "世纪初，大运河衰落，北贡之粮船改行海路，遂成就近世之上海。", "    在此后的", "100", "多年里，上海渐成为东方世界最为西化的城市。现在我们知道，上海这座城市的性格，与租界有相当之关系。上世纪", "30", "年代长期驻沪的日本同盟通讯社上海分社社长松本重治，曾著有《上海时代》一书（我特别喜欢这个书名），他眼中的上海，是个提前步入现代的中国都市。他说，在公共租界里，至少在表面已实行着现代的都市行政方式，数百万中国人受其荫泽。", "    40", "年代收回租界权之后，西式的现代行政思维依然影响着主政者，也让这座城市形成中国最为典型最为发达的市民社会。人们严守人我之界，理性适应外部环境，恪守着大家公认的生活原则。后来经过建政后的数次冲击，但今天仍可隐约感觉到此种城市性格。这已是上海最为重要的文化因子，潜移默化着新旧移民，在过去纷乱的红色工业年代里，维系着这座城市的根基。", "    某种角度说，上海近", "20", "年的高速发展，其目的是再次构建一个中产阶级为主的社会组成模式。姑且不论其效果如何，但至少在表面上，这个城市完成了一次现代化转型。以上世纪", "90", "年代的浦东金融中心建设为旨归，上海试图让外界忘记她作为租界的荣耀与屈辱，从而在全球化背景下，抛弃十里洋场的旧梦，开启一个新的上海时代。或许主政者认为，开埠", "170", "年以来，今日才是上海最为荣耀的时刻。", "    此背景下之世博会，亦被赋予别样意义。探究世博会本源，乃是展示人类文明之大成，以促成世界文明共同之进步。作为一个后发国家，中国在工业化之进程中，晚于世界多年。吾人时常言之，四大发明之外，中国对世界文明之贡献到底为何？即以上海言之，", "170", "年来之发展，毋宁说是对西方之简单模仿，无甚独辟蹊径之处。至若整个中国，亦是如此。世博会之最大作用，乃是使得我们反观自身之文明成果。", "    不言而喻，华美的袍子之下，肯定有出人意料之处。自园区试运营以来，已发现若干亟待注意之事。只不过，这些会被认为是细枝末节，更大的目标则是会期之安全及形象之保全。这种目的较之世博会之精神，已现其凿枘之处。本届世博会象征以“人”字为主体，或可说明一二。人，才是城市的主体，而不是光鲜亮丽的建筑，或者传媒铺天盖地的谀赞。失去对人的关怀，必然偏离文明之正轨。", "    我们应该反思此种偏差之成因。中国百年强国之梦，在本世纪初以所谓中国模式表面达成，奥运会和世博会均为这种外在宣示的注脚。以西方的市场经验完成崛起，却又以不同于西方的制度文明维系之，其内在冲突当难以避免。所以，这个时代既堪称伟大却又使人不堪其重负。", "    这个时代的上海，城市的现代化可以简单搭建，甚至自信心亦可藉着膨胀而满足，而社会的现代化及市民社会的再次构建，却显得有些杳然无踪。唯其如此，大幕开启之后，我们或许该回头重温上海滩的那一段旧梦，那里面早已写满当年的答案。上海的世纪新梦，必将摒弃某种难以自圆其说的模式，而脱胎于上一个上海时代。", " ", "                               ", "                    ", "                                                            ", "  ", "          ", "                                        ", "                    ", "下一篇：", "                    ", "情妇亦有高下之别 ", "                                                                               ", "          ", "                     "]