[" ", "  ", "南方都市报4月27日社论，发表时有删改", " ", "    第三次“陈江会”昨日在南京落幕，两岸两会签署三项协议，并发表关于陆资赴台的共同声明。假如说前两次“陈江会”是互叩大门投石问路的话，这次则是大幅度打开了两岸交流的大门。三项协议的签署，标志着两岸经贸交流已完全常态化。未来两岸沿袭成规，持之以恒循序渐进，则政治协商他日可期。    ", "    自去年6月两岸两会复谈以来，短短十个月，签署了九项协议，使得大陆30年前提出的“三通”终于成为现实。两岸协商也从扩大交流层面进展到强化交流秩序，双方参与会谈的人员与层级更多更高，涉及的议题范围也逐次扩大。可以说，如今两岸交流的范围之广、力度之强，已远非三十年前的愿望可比。    ", "    接下来的第四次“陈江会”将讨论渔业劳务合作、农产品检验、两岸标准与检测合作、避免双重课税等四项议题。如无意外，每年春秋各一次的两会协商将逐渐增加新的会谈内容，不断拉近海峡两岸的距离。在基于共同利益与九二共识的基础上，两岸正逐步巩固互信互利的协商轨道，并使之秩序化。    这三个协议对未来的两岸互动影响深远。航班改为定期，将极大促进两岸人员的往来便利，虽然尚不敷用，但已足解燃眉之急。两岸金融监理合作在过去更是不可想象之事。这意味着两岸的金融主管机关将来要到对岸去实施金融检查，再也不必委托民间团体。不论企业还是主管机关，都会节省交流成本，银行、证券、期货等市场，也会在此基础上陆续互相开放。    ", "    至于合作打击犯罪之举，则凸显出两岸当局对法治与制度的尊重。自1990年的“金门协议”之后，两岸在共同打击犯罪的领域里合作甚微，以致许多在台犯罪的重大刑事犯长期潜逃大陆，有的还在当地投资企业，甚至成为一些地方的座上之宾，因此一些台湾民众对大陆法治抱持不佳观感。合作打击犯罪，对两岸共同维持来之不易的经济合作环境至关重要。    ", "    马英九团队上任一年来，民调持续下滑，外界风评不佳。而两岸经济合作则使得台湾的实体经济状况有所改观。台股已摆脱阴霾，准备上攻六千点大关，台湾外贸的负增长也逐渐减缓。两岸的共同努力，使得马英九团队的政策已经渐有成效，正面利好消息不断传出。这为遏制“台独”在岛内的声势，创造了良好条件。    ", "    马英九在此次“陈江会”后高度评价会谈成果，也对未来抱有信心。他在4月22日与华府智库“战略国际研究中心（CSIS）”开视频会议时说，“台湾应跳脱过去八年内战及冷战遗绪”，由台湾的枢纽位置拼经济与铺陈两岸关系。他强调，他的政府重视的是台湾的“地理位置”而非“历史”。 由此可见，台湾的地理位置决定了台湾必须西进与大陆合作，方能永续发展。马英九前不久有心要兼任国民党主席，除了内部考量之外，最大的可能是，他需要一个党内身份与中共高层交往。这已暗示出，马已经有了前来大陆的心理准备。     ", "    此次南京会谈中，双方一致认同经贸正常化和制度化的必要性，台湾方面期待的“两岸经济合作框架协议”的谈判在未来亦会启动。在全球经济危机的当下，两岸携手抵御风暴，共创双赢局面，亦为两岸民众之福。进而言之，未来形成的两岸三地共同市场，将使大陆与台湾的联系更为紧密，从此抟为不可分割的命运共同体，为后来者奠下坚实之根基，极大程度上设定了两岸的未来走向。    ", "    马英九在博鳌论坛前说的“同舟共济，相互扶持；深化合作，开创未来”，与去年“正视现实，开创未来；搁置争议，追求双赢”，虽在表述上大同小异，但其意义未可小觑。两岸对现实与争议都已有共识，即循先经后政、先易后难之顺序，共同擘划两岸及中华民族的未来。回顾一个甲子以来两岸分治的历史，今日之两岸协商，堪为民族之大幸。往者不可谏，来者犹可追。我们对海峡两岸未来合作，抱持极大之乐观情绪，也望两岸当局能以整个民族之未来为考量，共同擘划两岸愿景。", "                               ", "                    ", "                                                                                ", "上一篇：", "                    ", " 经济还能谈几年", "  ", "          ", "                                        ", "                    ", "下一篇：", "                    ", "下一篇(锁定) ", "                                                                               ", "          ", "                     "]