[" ", "东方早报评论", "    中国千余座城市里，名称后缀为“京”字的，只有南北两京，此外别无分号。1949年春天解放军渡江之后，南京的城市名能被保留下来，已是万幸。这个国家的新主人不似他们的前任那样小气，在定都南京之后，便把北京改名为“北平”。这一年，首都再次北移，南京从此不再是“首善之区”。", "    当年解放军进城之时，曾严令不能破坏文物古迹及科研院所等文化部门，在此后长达40年左右的时间里，南京的面貌并无多大改观。甚至退回到十多年之前，即使经过改革开放与经济腾飞的洗礼，我们站在这个城市的任一个角落，也能立即觉得：这里是南京。    ", "    如今这种感觉将不复存在。除去七零八落的民国建筑之外，这个城市跟中国其他的城市看上去并无太多区别，鳞次栉比的高楼大厦、车水马龙的宽阔街道，川流不息的红男绿女，看上去非常现代化，非常时髦。但是南京人却开始在追寻一个新的问题：这里是哪里？", "    这个城市有19个别称，大多数现在是市辖区的名字，例如秦淮、白下、建邺、江宁等。这种命名方式，总能让人不由自主地回顾这座城市长达2500年的建城史。但这种辉煌仅仅停留于各种文字表述之中。现在南京城的建筑，无法向外界证明这是中国历史上最早建都的城市之一。", "    老城南地区是南京文化的发源地，如今面临着历史上规模最大的一次拆迁（见《新京报》7月6日相关报道）。在专家学者与当政者持续不断的拉锯战后，前者终于处于下风，即便是总理的两次批示都没能挽救那些孕育了璀璨文明的古老街区。这片街区是硕果仅存的能够代表南京本地文化的活化石。", "    作为历史上最为重要的南北两京，南京与北京的城南地区都堪称是文化之根。从城市规划上说，这两座城市在最近两次建都之时，都选择在城北另辟新城，元大都的规划与1928年的首都规划在这一点极为相似，尽量不去触碰城南的城市之根。在北京大力推展城南文化的时候，南京却毫不犹豫地要拆平城南。", "    南京在记忆里就是一座感伤的城市，总是笼罩悲情与无奈。太平军进来一把火，营造了两千多座王府，曾国荃攻城后，又是一把火。国民政府从1928年开始实施《首都规划》，在保存古物之外，十年营建后，面貌焕然一变。讵料又被日本人洗劫，能留下的文物古迹已经不多，但已足以让外界艳羡。", "    国府播迁后，新政权对南京的改造随即开始，却也没怎么拆房子。当年代表全国民意的立法院，后来虽成为军人俱乐部，但至少还是修缮的思路。真正开始拆房子，要从三运会前拆出五台山永庆寺算起，此后一发不可收拾。六朝建筑不见了，宋元建筑不见了，明清建筑不见了，民国建筑如今也危在旦夕。这样拆下去，只有原中央大学校内的那棵六朝松才是古物。", "    诚然，不破旧无以立新，人类社会的发展就是后人不断否认前人的过程，包袱过重，行走当然不便。但从整个历史轨迹看，文物古迹不是不能拆，不能重修，而要看拆迁的意义何在。明清两代多次扩建江南贡院，是为开科取士绵延文脉，多次翻修栖霞古寺，是为弘道敷教善化百姓。如今拆迁城南旧街，居然是为了新建别墅会所，其区别何其大哉。", "    以改造之名，行卖地之实，已是一些地方政府行之有年的既定政策。这种卖地冲动由来已久，在这个经济不景气的当下，其风更甚。一些古老街区形成的危房并非一定要拆，如果政府长期注重历史街区的保护，当然不会出现危房。在很多情况下，政府坐视历史街区变成危房，再以拆危房的名义动迁，表面固然是为了民生云云，而司马昭之心，却是路人皆知。", "    历史街区是一个城市最难得的文化基因。后人可以依赖这些还原先祖们曾经生活的地方，文字和影像的记录功能，不能带来那种在活脱脱的现场里身临其境的感觉。这种文化基因在日新月异的今天更显得可贵，我们无法长期活在营造文化基因的那种快感里。即使再过数百年，它们真的成为文物，也无法遮掩斑驳墙面下的伪装。我们骗不了今人，也骗不了后人。", "    在很多当政者眼中，崭新的别墅与会所，直线上涨的房价，翻番的收入数字，就是他们的政绩。毋庸讳言，从当下视之，的确如此。但我们回头翻阅历史，那些青史垂名的地方官，真正让后人感佩并记住他们的功绩，却并非这些。苏堤、白堤、都江堰，都是古代地方官员的杰作，这些让千载之下的后代还能继续蒙其厚益的建筑，连一户人家都不曾动迁。", "    我在南京生活了数年，推土机给这个城市带来的巨大变化，我并非不欢迎。只是那些记载着文化信息的历史保护区，不能再蒙受蛮横至极的糟践，虽然这种方式一直以保护的面目出现。我们已经失去太多了。我不能想象，多年以后，我对后人指着一片水泥森林说，从前，这个城市叫南京。", "                    ", "                                                                                ", "上一篇：", "                    ", " 民进党与两岸论坛的新契机", "  ", "          ", "                                        ", "                    ", "下一篇：", "                    ", "国共平台的变与不变 ", "                                                                               ", "          ", "                     "]