["  ", "    偌大的城市，霓虹闪亮的街头，忙碌的人群。在这些的背后又存在着多少不为人知的故事。多少怀揣着梦想的人在这里迷乱了双眼，迷失了自己。深陷入在一个又一个没有尽头的深渊。赌博，这个无底的黑洞，让多少赌徒抛弃了梦想，舍弃了家庭，事业，亲情，“义无反顾”的沉浸其中。最终甚至使用极端的方式来结束自己当初这错误的选择。俗语说，“浪子回头金不换”只要可以及时醒悟，回首会发现，生活的希望就在身边。我，愿作一座灯塔，指引着你，找回回家的路。", "  ", "    昨日下午，俱乐部来了一对父子，老汉步履阑珊，脸上布满皱纹。而那位青年神情沮丧，灰头土脸的模样，眼睛不时打量着附近。好像是恐惧着什么。那位老人今年已经六十多岁，青年三十出头，是什么让这对父子变成了这副模样......", "  ", "    时光如水，岁月如梭。六年前，刘刚（化名）是一个阳光帅气的小伙，他的身上不仅有年轻人应有的朝气蓬勃，乐观。更多了一丝这个年龄段少有的刚毅。这一年，拥有一腔热血，远大抱负的他，凭借着出色的身体素质，顽强的意志从众多竞争者中脱颖而出，顺利的走入了中国空军某部队。在部队中他表现突出，多次受到嘉奖，深得战友及部队领导的喜爱。在部队的五年中，他得到了是同龄人没有的锻炼，使得他更为坚强成熟。而失去的是同龄人这五年对社会更全面的了解。去年，由于家里条件还不错，刘刚从部队转业回来。回到自己的城市，看着这城市的喧嚣和繁华，即感到熟悉，又感到陌生。由于五年在部队的训练已成为习惯。突然回到这花花世界中，对一切都充满了好奇，充满了喜欢。刘刚说，那时候，我就想好好的玩一玩，把我没经历过的青春，逝去的那些年弥补回来。", "  ", "    脱下了军装，换上了时尚的衣服，找到以前的朋友。在待业的这段时间里，闲来无事和朋友一起聊天，喝酒，上网，泡吧。打打麻将，这种生活是从前所未经历过的，在这种纸醉金迷的生活中，他找到了另一种快乐。老人说，感觉孩子刚回来，玩玩高兴高兴也是正常的，所以也就只说注意些身体，少喝酒早些回家就好。其余的也没放在心上。", "  ", "    偶然一次酒桌上，他看到邻桌的是他的老同学王胖子（化名）。“王胖子”呦，“老同学你回来了”老同学见面格外亲切，一同喝起了酒，王胖子说自己这些年混的也算可以，做起了一个小老板，刘刚他俩酒后互留了电话，约定了时间改日再聚。过了几天，刘刚，王胖子，和胖子的一个朋友，一起喝的酒，王胖子介绍这是他一个生意的朋友，几个人喝酒聊天，都很开心。酒后王胖子安排洗浴等一系列的节目，结束后，刘刚有些疲惫，想要回家，王胖子不允，提议去麻将馆打打麻将，刘刚想，这王胖子这么招待也不好扫了他的兴也就去了。刘刚麻将玩的一般，那天的点子却很好，虽然玩的不大。但一会自己的桌上，就摞起了一打钱。回家后数数，几个小时赢了三千多块，虽然对他来说，不算是大钱，但这意外之财，也让刘刚喜悦了好久。日后刘刚，王胖子等也总一起玩，刘刚总是赢多输少，刘刚自己也认为自己在玩麻将上有天分，麻将也逐渐变成了刘刚轻松生活的主要消遣方式。", "  ", "    一日王胖子说，“刘刚，走我带你去别的地方玩玩去，就你这水平，老赢我也不是事，赢赢别人去”，刘刚本有些犹豫，但一想，就是玩玩而且王胖子带着也就跟着去了。这一天刘刚感觉自己仿佛“幸运女神降临”麻局上，大杀四方。不一会，钱就如小山一样高了起来。刘刚的嘴都乐不笼了，胖子在旁一个劲的夸他牌打的好，运气如何佳。一场麻将下来，刘刚赢了5万多，看着手上的钱，别提有多高兴了。而高兴中带着更多的是兴奋，这钱来的太容易了。", "  ", "    渐渐刘刚变得愈发爱玩麻将或者说是喜欢上了这种快感，这个时候王胖子带刘刚认识了一种新的赌博方式“二八杠”也就是南方所说的推饼子，这种以麻将为原型，简单，新奇，刺激的赌法深深的吸引住了刘刚。这个时候他已经积累了一些赌资，心里想反正也是赢来的，也是玩。所以玩的即使大一些，他也敢玩。头几次，他是输赢参半。但时间长了，他赢得那些都输了进去，而且还输了几万元。刘刚再想，如果我有一把好牌，我就回本了，再来一把，再来一把......", "  ", "    开！随着这一声，刘刚所带来的多年积攒的钱，转业的钱，都随着变成泡影。这些钱虽然对他家里还说还算不上太多。但如果家里知道，会变成什么样。最主要的是刘刚心里总有那么一丝不甘，我不会一直走霉运的，只要有本金，就一定可以把输掉的钱给捞回来。这个时候一个身影出现在刘刚的身边。“嘿，哥们，想不想捞本。”刘刚茫然的抬起头，望着这个陌生人。“想的话，哥们借你点。不想的话就算了”男子转身要走。翻本，翻本！这个念头在刘刚脑子中闪现，他一把抓住这个男人，“借，你借我点，一会就可以还你的”。刘刚迅速的签了借条，转身又投到“二八杠”中短短的几把中，刘刚借的十万元就又输光了。这个时候他已经红了眼，恨不得把桌子上的麻将按碎。“就不信一直这么背！”他又找到那个男人，随即又借来了更多的金钱。殊不知，自己是凭借着手气，而其他人用的都是", "千术", "，而作为平常人的他，又怎么能敌得过老千的牌技。一夜，对有的人来说，是那么的短。但注定刘刚这是个不眠的夜晚，这个普通的夜晚，他输了60万，而且其中的40万都是借来的。怎么办，怎么办。他脸色苍白的回到家，满脑子都是怎么把钱捞回来，还钱的事。匆匆洗了一下脸，看着镜子里的自己，强颜欢笑，因为从不跟父母说谎的他，要从爸妈那骗来钱，用来翻本的钱。父母很信任他，毕竟孩子也已经大了，在部队也那么多年，所以问问就把钱给了他。手中的钱，现在在他眼中已经不算多了。出了门又直接奔到赌局之中。结果还是一样，几日后那个男人来找刘刚要钱来了，刘刚低着头，求对方缓几天，这时的男人不由分说一嘴巴抽在刘刚的脸上，骂道“你当你是谁，这给你点教训，三天连本带利给我，要么废你一家”说玩带着人走了。留下一脸茫然，悔恨，颓废面孔的刘刚。借钱，赌输了钱谁有愿意借，而且还是这么大的一笔钱。", "  ", "     此时，刘刚已经没有别的办法了。他以做生意为由，从亲友那借来了一笔钱，亲友虽有疑问，可看见他平时老实，家道殷实，并有欠条就纷纷借了钱给他。可这笔钱还是不够还的，他只有继续赌，奢求能回来一些，哪怕是还还欠钱的利息。天不遂人愿或者说是从他踏入这个赌局就注定是这个结局，借来的钱在一次消失在赌桌上。而这也打破了刘刚最后的防线，他崩溃了，失去了理智，继续骗，借，贷款。从他刚接触“二八杠”到他让人赶出来，短短22天，他输了180万！而且还有每天在不停翻滚的利息。刘刚被逼的走投无路，只好和父母坦白，他跪在父母面前，刘刚跪在父母面前狠抽自己嘴巴“爸妈，我猪狗不如，我王八蛋”。当他们听了整件事情的经过以后，他们的脸上是惊愕，愤怒还有那种深深失望。年迈的老人只有这一个孩子，最后只能卖房，卖车，还了高利，还欠下的钱。父母半辈子心血，一个殷实的家庭就这么毁了。", "  ", "    听完这个故事，相信读者也可以猜到。这是一个局，一个专门针对他的局。", "马洪刚", "给他分析演示以后，刘刚错愕，并悔恨的留下了眼泪。相信这个教训会深深影响着他。使他可以迷途知返。努力改变现有的生活。看着眼前的这对父子，很心痛。赌博这个如黑洞蚕食不停地毁灭着幸福的家庭，撕毁着一个又一个人的生活，希望这个鲜明的例子可以让更多仍然沉浸在赌博中的人找回自己。树立正确健康的生活观念，用自己辛勤努力换来更加幸福的明天。", "  ", " ", "  ", "转载请注明:", "马洪刚反赌俱乐部", "原文地址：", "http://www.qwmhg.com/mhgbk/700.html"]