["    ", "当今社会存在着诸多不安的因素，城市上表面光鲜靓丽，却又隐藏多少的污浊。人们在其中迷茫、徘回。奋力的挣扎着，希望在这偌大的城市中可以找到自己的一席容身之地。这其中有成功、失败、困苦与无奈等等太多的因素夹杂着，不安压在每个人的心上，犹如一把大锤在无时无刻的敲击着脆弱的心灵。", "  ", "拆迁这个字眼而今已并不陌生，因为拆迁补助走上富裕之路的也不在少数。然而得到这笔意外之财后，众多的问题也就接踵而来。如何妥善打理这笔钱财，如何在突然增加的物质财富面前保持平静。是这部分人应该考虑的问题。切勿让这笔“意外之财”由幸运转变成痛苦的开始。", "  ", "案例一：从老板到诈骗犯", "  ", "赌博是祸根，是赌博让他们走上了一条犯罪的道路，这些问题值得人们深思。赌博所得结果，犹如天差地别。往往人们是乘兴而往，失落而归。输钱的人会一心考虑捞本，拼命再来，不顾饥寒；不畏他人看法。长此以往，沉迷在赌博的怪圈中，不能自拔。", "  ", "高墙的内外是两个世界。这几天，在看守所的朱亮心情复杂。天凉了。他希望通过民警传话给自己的亲人。让其帮忙送进来几件衣服和一些钱。原本衣着光鲜的老板，为何如今却深陷囵圄，成为了阶下囚。而等待他的又将是何种的法律审判。", "  ", "在被抓之前，朱亮有着不小的名气，但这个名气却是与赌博有关。他在家附近的菜场中做的是水果生意，并且开了很长时间。在大多数人眼中，是个生活条件不错的小老板。拥有这样生活条件的朱亮成了很多人羡慕的对象。但是，这光鲜靓丽在他沾染上赌博恶习后就不复存在了。", "  ", "一次土地征用，带给了朱亮意外之财是两套房子和几十万的金钱。没了土地，生意也较为清闲，闲来无事的他渐渐的跟周围的人开始了赌博。起初，他玩得比较小，输赢也就几百元。渐渐地，他的胃口越来越大，几年下来不但输光了积蓄，还向高利贷借了钱。最后算算竟然欠下了四五十万的债务。", "  ", "高利贷的人得知他有两套房子，就威胁让其把一套房子抵押出去以还钱。朱亮的妻子知道这事之后，多次劝说丈夫，让他以此为戒，不在赌博。但朱亮却对妻子的苦口婆心置之不理。一怒之下的妻子与丈夫分道扬镳，并将剩下的那套房子转移到了自己和儿子的名下。没有了约束，朱亮的赌瘾越发的大了。为了筹集赌资。他想到也放高利贷的形式来收取金钱。", "  ", "最后使得朱亮走进牢房的是他最后沦为了诈骗犯，朱亮放高利并不能经起他赌博的挥霍。于是他想出了一招——伪造拆迁合同，然后四处借钱。半年之后，很多债主都要债无果，只好把他告上法庭。随后发现这合同是假的，已经构成了诈骗，所以又移交给了警方。　", "  ", "案例二：为子还债深陷赌潭", "  ", "说到拆迁户参赌，附近还有一个男子，不少人说他输掉了5套房子。", "  ", "现在谈起赌博。范围似乎有说不尽的苦楚。“现在说起赌博，我痛恨得不得了，也很后悔。房子是输掉了，但是没有那么多，只有两套。”", "  ", "由于拆迁，范围分的了五套房子，和朱亮一样，范围当时的条件也属于不错，有一家运输公司，还有一辆刚买不久二十万元左右的轿车。", "  ", "范围的儿子成绩不好，还比较淘气，所以初中毕业后就没有在继续学业。年初的时候，他的儿子被人引诱去赌博，输了不少钱，还偷偷的拿家里和公司的钱继续赌博。输多赢少的他不仅不输光了这些，还欠下了债务。直到追债的追到他家，并言语威胁后，范围才知道情况。可事实已经摆在眼前，无奈的他只好把轿车低价卖出还钱给了债主。", "  ", "有关范围参赌的原因，有人说他是拆迁后手头宽裕了，有人说他是为了挽救儿子“以身试险”。", "  ", "“其实，我是被人拉下水的。人家看到我条件不错，就拉我出去喝酒，出去消遣，偶尔打打牌，结果打着打着就掉进去了”。范围说，起初他也赢过，但后来就大把大把地输钱了。有时候，他赌一次就要输掉好几万元。输到最后，不但将积蓄输光，还将两套房子拱手送给了人家。", "  ", "想起儿子和自己的作为，范围悔不当初，幸好的是他能及时的醒悟。为了防止儿子和自己再次被人拉下水。为了克制自己。他特地将他的其他房子过户到了妹妹和女儿的名下。", "  ", "范围说：“幸好能及时回头，不然，不久后，整个家都会因为赌博而败掉”", "  ", "案例三：败掉家产后染上毒瘾", "  ", "对于一位叫玲玲的女士，周围的人提起她对她都很厌恶。因为她不仅赌博还吸毒。拆迁后，玲玲得到一套大房子。虽然，拆迁前，她也赌博，但都是小打小闹。手头宽裕后，她就不在满足于这种小赌博，经常出入与赌场，出手也越发的大了起来。", "  ", "起初，她还赢了不少的钱，甚至购买了一辆高档轿车，自己开了一个棋牌室。可不久后，她的生活就发生了翻天覆地的变化。赌博中她变的常输，而且输得很多。她放贷的人莫名消失。这些等等，让她的手头开始紧张，一点点，车子，棋牌室，最后连房子都输给了别人。可以说，她已经输的倾家荡产了。最后，在一次严打中，因赌博沦落沾染上赌瘾的玲玲。在强制戒毒后，玲玲离开了这块熟悉的土地。如今的她已不知身在何方。", "  ", "十赌九输", "  ", "拆迁户十赌九输。这是经常可以听见的一句话。", "  ", "一名不愿意透露姓名的人说：“只从这开始拆迁，就多了很多外地的赌徒他们租借一个小房子为赌博场所，每天都有很多人去那里玩。我看十有八九他们是老千，是一伙的，专门来找这新拆迁户。因为他们有房，有钱，而且又不太会赌，给一点甜头他们就会上当，就能拉下水。”现在附近很多人都输的差不多家破人亡了，这伙人也神秘的消失了。 ", "  ", "赌即毒", "  ", "现在土地被征收了，一下他们都变得无所事事起来，原本是日出而作，日落而息的生活观念，现在经历一夜暴富后，不能及时的调整自己的心理。短时间内，他们出现了吃穿不愁，衣食无忧，空闲的时间多了，就容易去参赌以用来消磨时间。殊不知，这样的消磨时间方式是最不合理的。赌博，可以改变一个人的性格，思想，甚至使面对人生的态度也随之都发生改变。 ", "  ", "赌博就好比是一条不归路， 沉迷在其中的人，总是妄图希望自身的“最后”在此拼搏一把，不求赢钱，但求能回到曾经的生活。但是，仍旧都是以失败都告终。悔不当初，悲剧收尾。既然明知是这种结局，为何当初不能控制住自己的贪念，远离赌博呢？为何在了解赌博的悲痛后，不能拾起信心重新靠着自身的努力，打拼回曾经的幸福呢？反赌俱乐部马洪刚老师愿意做你指路的明灯，指引你找回属于你的幸福。", "  ", "(文中提到的人名均为化名)", "  ", "转载请注明:", "马洪刚", "反赌俱乐部"]