["今天，反赌俱乐部马洪刚老师为你讲述这样一个案例，希望众人引以为鉴，不要再沾染上赌博，误入歧途：", "  ", "正月二十二日傍晚，江月手持三支燃烧着的香火，走进新建的平顶楼房里，虔诚地插进香炉里，语气辛酸地自言自语：“海瑞，我们的新房能入住了，你一定要回来看看，也看看你的孩子。”十年前，海瑞因赌博债台高筑而悬树自尽了，为了拉扯大三个孩子，江月所品尝的辛酸一言难尽，一家人所付出的代价也沉重得令人心痛。", "  ", "结婚后不久，丈夫就当起了屠夫，开档卖猪肉。江月觉得做屠夫又辛苦又失面子，想劝丈夫放弃当屠夫的工作，自己出去外地打工也能赚钱。但是丈夫海瑞对江月说：“这又不是干违法的事，有什么不好意思呢。我辛苦一点，你能舒服一些，这不是很好吗？”听着丈夫的话，想到丈夫对自己的体贴，江月打消了到外地打工的念头，一心一意地守着丈夫父母留下的三间瓦房，想方设法干好家务，让丈夫没有后顾之忧。一晃眼，十三年过去，膝下已有三个孩子了。同甘共苦的夫妻俩有了一些积蓄，也谋划着建一座钢筋混凝土的楼房。江月的心里整天都甜丝丝的，自己认为是世上最幸福的人了。", "    谁会想到，一场横祸却无声无息地降临了。一天傍晚，丈夫回来了，满脸笑容地把一沓崭新的百元大钞递给江月，说：“你放好。”江月疑惑地探问了多次，才知道这是丈夫赌赢的二万多块。原来当天卖完猪肉后，海瑞好奇地跟朋友走进赌场。玩了不到三个小时，就轻而易举地赚了二万多块。看着说得眉飞色舞的丈夫，江月劝丈夫不要再赌了，并告诉他十赌九诈，十赌九输，不能靠赌钱生计。海瑞口头答应，可是第二天又带回了一万多块。虽说江月不停地劝告，但丈夫还是每天往返于家和赌场之间。为劝赌一事，江月不知与丈夫吵了多少次架。计划建两层楼房的材料都已经准备好了，江月劝丈夫早日给钱工人开工，可海瑞对江月说：“趁我手气这么旺，你别再干涉我了。我答应你，到年底，我就给钱工人，让他们动工盖房，很快就有洋楼住了。你再吵吵闹闹的，我哪能心平气静地去赚钱呢？”江月一再向丈夫表明，自己不稀罕赌博得来的钱，却无法挽回丈夫的心。最后，海瑞嫌江月罗罗嗦嗦，竟连猪肉也不卖了，整天沉浸在赌场里，连家也不回了。江月的心，整天都悬在嗓子眼上。往日的既甜蜜又幸福的感觉，一下子从心里消失得无影无踪。", "  ", "夜里，一阵急促的拍门声伴随着丈夫的叫声，把江月惊醒了。多日悬着的心，一下子来了精神——丈夫终于回来了。醒眼惺忪的江月把门打开，丈夫的第一句话就是“快拿钱来。”江月的满腔温柔就这样被丈夫糟蹋了。丈夫不想听江月的探问，说：“家里还有多少钱，快拿出来，我没有时间再与你罗罗嗦嗦了！”江月很不情愿地把家里所有的钱拿了出来，丈夫一手夺过，连招呼都不打，就一溜烟地消失了。   ", "　　第二天上午，来了三辆卡车和五六个人，拿着丈夫所写的抵押条子，把原本要盖楼房的材料全拉走了。江月始终见不到丈夫回来，只有眼睁睁地看着建房的材料从眼前消失。她整天忧心忡忡、以泪洗脸，她盼着丈夫快点再快点回来。她知道，经过这样的教训，丈夫定会悔改的。她不再奢望楼房何时建好，她目前渴望的就是丈夫回来，重新过起往日甜甜蜜蜜的日子，这就是她最需要的。除此，她不再强求其他的一切了。 ", "　　某一天早上，还在熟睡的江月却被屋外吵吵攘攘的惊呼声吵醒了，听到呼叫她名字的声音也一声高过一声，她赶紧起床小跑到屋外，顺着树下围成半圆的人圈往上看，丈夫的颈项悬着粗绳，吊在半空，衣服轻拂，头却耷拉了。江月一声撕心裂肺的惊叫过后，就昏倒在地上，不省人事了。丈夫的后事，江月都是神志不清地在村里人的协助下，模模糊糊地草率了事。", "  ", "偿还夫债母子受罪  十载辛酸楼房梦成", "　　丈夫身后留下的债务达五万多，作为一个女流之辈，江月真是不知如何是好。思来想去，江月认为首先还是让子女吃饱饭，再思量还赌债。在母爱的驱使下，江月用孱弱的双肩担负起种田养家糊口的重任。她把已送给别人耕种的四亩田地收了回来，一个人咬着牙，硬挺着耕耘着。一个月早出晚归农耕，往日白白胖胖的她，已被太阳的紫外线晒得黝黑。她生活一切从简，不能象丈夫在生时饭桌上天天都有猪肉可吃，为了省下买青菜的钱，她又在自留地里种上了青菜，自供自给。", "　　承受着失夫之痛和家庭重担，以及日夜都在心里惦记五万元债务的压力，硬挺着的江月，每时每刻神经都紧张到了极度，就象一根紧绷着的弦，迟早都会有断的危险。手头据拮，即使感染上了风寒，她也不想把钱花在看医生和吃药上，挺一下就过去了。那天晚上，她的心开始疼痛，象有无数根绞索在不断地加强力量绞缚着整个心脏，疼痛一步步地升级。很快，随着一声无助的呻吟，江月昏死在地上，孩子凄惨的哭喊声，引来了邻居，及时送往了医院，医院诊断的结果是心肌梗塞。", "  ", "但是江月却对自己的病置之不理，继续寻找着可以赚钱的门路。她到处打听各种信息，冀望着从中能找到适合大儿子可干的工种，这样，就可为家庭增加收入了，在她好说歹说下，总算有人肯带他大儿子出去外地打工了。有时，她身体稍好的情况下，也到外面去打下力所能及的散工，多赚点钱银，争取早日还清所欠的巨额债务。江月在计划着还清欠款的时间，心里时时涌起一丝丝的激动，她憧憬着还清债务的未来，估摸着还要多少年就可以建起楼房，完成丈夫在生时的心愿。可是，世间的事真是不会让人一帆风顺的。家里的经济正开始摆脱失去丈夫后的困境，却又碰上了倒霉的事情。一天，女儿煮晚饭，一不小心，一锅滚汤的米把胸部以下的下半身皮肤烫伤了。在医院里照顾女儿的江月，想到辛苦到手的半年血汗钱又泡了汤，真是万念俱灰，死的念头常常走进她的脑海里。没有了丈夫，家里的一切，只有自己想办法了。她咬着牙，自己给自己打气，撑着家里的一片蓝天。", "     几乎快把江月折磨到半条人命，终于还完了债务，盖起了属于自己的楼房，这座楼房，是三个孩子用缀学换来的。这房子来得辛酸，来得悲凉。故事的最后，我被这位慈祥伟大的母亲感动，也感谢她给马洪刚反赌俱乐部，带来一个深刻而赋予教育性意义的事例，从江女士身上，相信大家都有目共睹赌博给她家庭带来的灾难，也正正是她活生生的例子，给了广大市民一个忠告，告诫了爱赌之徒要及时回头是岸，幡然醒悟，早日脱离赌局谜团，过健康向上的生活。"]