["       ", "这是一名普通农村妇女真实的故事，她的故事不禁让人感到痛楚、惋惜。在这个饱受煎熬的赌博家庭里，一个最终因为愤怒冲昏头脑的女人，犯下了罪恶。锒铛入狱的她留给社会的是一个破碎的家庭，是一个警示。", "　   她的家里有6口人，丈夫鲁强，80多岁的婆婆。还有两个女儿，一个儿子。最大的14岁，最小的只有2岁。这六口之间本来过着和和美美的生活。可是自从丈夫染上赌博的恶习，他们的生活就在没有平静过。多年辛辛苦苦攒下来的钱被丈夫挥霍一空，生活的艰辛让整个家庭苦不堪言。可是这样依旧没有让丈夫悔过。种种的压力堆在盛慧的肩膀上，一次又一次的争吵，一次又一次的欺骗。终于在一天，不堪重负的她爆发了出来，丈夫倒在她的面前，血泊中的他在也没有站起来，而等待的是法律对盛慧的制裁。　　", "　　盛慧的面貌和现在很不相符：一张苍老、满是褶皱的脸；一双茫然无助、黯淡无神的眼睛；有些斑白的头发，甚至还有些驼背。家庭的重担已经让承受了太多太多。", "       丈夫入迷途，家庭遭重创", "       盛慧原住某村，家里有6口人，日子过的很普通，却也算是美满。家中养了几头牛和一个骡子。“盛慧说，那个日子，对现在我来说，都是奢侈，每天虽然累些，但一回家，就有儿女围在身边，那是多么幸福。”", "       头些年，左右村子中就有人聚众开始赌博，而我丈夫闲着无聊也就跟着参与其中。每天他早出晚归，我问什么，他也不说，偶尔问的多了，他就不耐烦的回答“你一个女人照顾好家就行了，管那么多干什么”想想也确实，丈夫可能每天都很累，自己就不应该烦他了，也就不太多的过问了。从这以后。全家老的小的全靠着我来照料。农田家务全靠我。他刚开始是小赌，也不告诉家里。后来居然在外面借钱。结果可想而知，自然也是输光了，以前我俩的感情很好，可是随着赌博，他的性格变得越发的暴躁，作为一个女人我也感觉不对劲，后来，渐渐的才发现他是去赌了。", "       这以后，我俩大吵了几天，他也答应我不在参与赌博了，这件事我以为就这样过去了，结果，一次偶然，我发现被子下有他的赌博欠条。天！那是几万元，这对我的家庭来说无疑是天文数字。婆婆身体也不太好，吃药看病也得花钱。我和他吵了起来，结果他竟然打了我，摔门而出，几夜都没有回家。", "       性格大变，丈夫终成赌徒", "　    关于丈夫赌博输了多少钱，盛慧说：“前年我还了一万九千多，紧接着又还了两个五千元；今年卖了玉米，挣的四万元都还赌债了，这还不算，因为赌博家中的牛都全部被人拉走了，现在家里只有一头骡子，要不是我一个女人，田中需要它，恐怕连它也被卖了。因为赌博。我和他吵架几乎成了家常便饭，农忙季节到了，在大家的劝说之下，他也到田里帮我干活，可是他像发疯似的连玉米苗都一起砍掉了。 有时候你弯下腰干活，转过身子看看他干到哪里了，结果发现连影子都没有了。这些年，我自己连一件像样的衣服都舍不得买，一心为了孩子和这个家。可等来的却不是他的悔改，而是更加变本加厉的赌博。多少次，我都想离开这个世界，离开这个家，太累了，太让我心寒了。可是看着病床上的婆婆，还有我的孩子们。我怎么忍心丢下他们！", "       丈夫性格变得越发的暴躁了，那天我在院里忙，他回来了，由于他经常不在家，所以孩子都特别的想他。于是二姑娘见到他就特别高兴，绕着他撒娇，想让丈夫带着他玩。可能是赌桌上他又输钱了，他把气都撒在了孩子的身上。把二姑娘狠狠地推到一边，还骂她。孩子还小，看见他爸爸这样对她。哭着说：“你要么就不回来，回来就吵架，这个家里谁你都不喜欢，你就赌吧。”他一听马上就红了眼。像疯了一样追孩子，二姑娘喊着‘妈呀！妈呀！’忙跑到屋里，把门顶上。我丈夫从仓房拿出一柄杀羊刀，踹开后窗户跳进去，用那把闪亮的刀架到孩子脖子上，“我他妈的杀死你这个兔崽子。你敢再说我听听！”。刚刚6岁的女孩子吓得眼睛都直了，全身颤抖着。这可怎么办！我跪在地上向他求饶，“那可是咱们的孩子呀！求求你了，她不懂事，真的不懂事啊，你要杀就杀了我吧！”我的婆婆一个踉跄从炕上扑下来，也跪在地上，求着他。“儿呀，那可是你的孩子呀！她小，求求你就放了她吧！妈求你了。”’最后，他终于把孩子放开，婆婆搂着呆呆的孩子整整哭了半宿。第二天早上，丈夫带着家里仅有的积蓄有消失了。", "       不堪重负 酿成悲剧", "　　生活的艰辛与压力，无时无刻不在挤压着盛慧。在一次又因为赌博与丈夫吵架后，他们在房间中厮打了起来。盛慧此时的严重让怒火填满，她疯狂的跑入厨房拿起尖刀刺向了丈夫他的丈夫慌忙躲避，但尖刀还是捅了其丈夫大腿根部一刀，股动脉被刺破，他的丈夫由于失血过多休克死亡。在警方办案过程中，死者家属称：“盛慧丈夫用禽刀杀羊，由于地面滑自己误伤死亡，家属强烈要求马上火化。”死者的家属都不想追究盛慧的责任。这可怜的女人毕竟触犯了法律，等待她的将是法律的制裁。", "　　马洪刚反赌俱乐部提醒大家：绝大多数人停留在娱乐消遣阶段，将赌博定义为业余闲暇时间的休闲活动，并不会影响到正常的工作生活。但赌博时间过久之后，就有可能会转变成病态型的赌徒。患有“赌癖”的赌徒经常表现为对平淡的生活失去兴趣，对亲人、家庭漠不关心，而且容易使人的性格发生改变，产生好逸恶劳、尔虞我诈、投机倒把等不良心理。所以，远离赌博，关爱家人。远离赌博，健康生活，远离赌博，拥抱美好的明天。"]