["\r\n", "日益猖獗的农村赌博已不再是一个简单的社会现象，而是一个负面影响和危害性极大的社会问题。它不仅存在于经济发达的东部农村地区，也存在于经济欠发达的中西部农村地区。在农村，各种形式的所谓“娱乐”活动早已超出娱乐的范畴，演变成一种纯粹以营利为目的的赌博活动。这种活动不仅严重污染了淳朴的农村社会风气，也给新农村建设与社会和谐带来了极不和谐的音符，这不能不引起我们高度的重视。", "\r\n", "今天洪警官来到马洪刚反赌俱乐部，希望我们可以和他一起到监狱去,给那些因为赌博而走上犯罪道路的人们进行一次思想教育。他说：“现在人们的物质生活越来越好了，可是精神世界并没有得到同样的提高。特别是在一些农村，人们的法律意识还很淡薄，很多人都意识不到赌博的危害，直到最后走上犯罪道路，永不能回头。” “像今天你要去见的张某一样，为了四元的赌债，和人发生口角，甚至大打出手，最后竟凶残地将对方用棍棒打死了。”洪警官认为法律虽然判了他们的刑，定了他们的罪，可是有些人并没有从思想深处彻底地认清赌博的危害，这些就需要我们站在“反赌第一线”的勇士们，去帮助那些仍执迷不悟的人痛改前非。", "\r\n", "在去往监狱的路上，洪警官谈了很多。他提到，我们在生活中，都一直挤破了头往前冲，每天因为这花花世界的“功名利禄”将自己置于深深的泥潭之中。我们用自己的双手创造了这花花世界的一切，可是我们的心却变得更加脆弱，甚至薄如蝉翼。稍不留神，我们在这花花世界就会失去自我，失去一切，被这世界遗弃。为什么我们不能保持最初的那份纯真，那份坚定呢？是因为我们不断扩张的欲望在作祟，还是我们万恶的贪念在侵蚀人性底线？如果没有欲望，为何那么多赌徒愿意相信这天下会有“不劳而获”的果实；如果没有贪念，又怎么会有人因为区区四元将人棍棒致死呢？", "\r\n", "就在与洪警官的交谈下，不知不觉就到监狱。见到张某，感觉和想象的很不一样，他没有三大五粗的魁梧身材，也没有犀利逼人的眼神；相反他瘦瘦弱弱，戴着一个眼睛，如果没有洪警官之前的介绍，很难想象他就是那位凶残的犯人，而是一名人民教师。带洪警官进行简单介绍后，张某出乎意料地配合这次思想工作，同时一五一十地坦白了他的经历，这说明他开始悔悟以前的事情了，这让大家感到一丝欣慰。", "\r\n", "张某说他之前当过一段时间的老师，是给村里的小学教课，后来因为一些原因他被迫离开学校，再次成为了一名地地道的农民。农村在冬季的时候很清闲，几乎家家户户都有人打牌，这似乎早已成为一种不成文的规定。大家觉得小赌不伤大雅，更没想过会触及法律。张某也是在这样环境的熏陶下，基本天天和村里人搓麻。有一天他又和村里几个人一起打牌时，大家玩得都很尽兴，但说好最后一局就散场时，其中一个输了牌的男人，却抵赖不愿意给张某付余下的四元。这让张某觉得很生气说：“你要是玩不起就不要玩了，输了钱又赖着不给。”输了钱的男人，听了这话，就站起来要和张某打架，还说了张某很多难听的话。旁边在一起打牌的人，不断地劝解着，可是这“战火”没有一点要停止的意思。被人谩骂的张某也恼羞成怒，拿起手边的凳子就朝那男子砸去，两人厮打着，张某抄起棍子朝那男子的头上砸去，一棍接着一棍，眼睛里充斥着火焰，整个人已陷入疯狂。这让四周的人也感到害怕，他们从没有见过如此暴躁、凶残的张某。为了防止张某将事情闹大，大家一起抱住了丧心病狂的他。可是一切都已太晚了，那个输了钱的男子浑身是血地躺在了地上，一动也不动了。等救护车赶来时，发现因棍子多次击中要害，该男子已不治身亡。而刚刚还在一起“娱乐”的众人也被警察带回警局做笔录。不久后，张某因故意伤害罪，被判了刑，同时在场参与赌博的几个人也得到了相应的处罚。原本很小的事情就这样以悲剧而收场。事后，张某家人和被害家人从此老死不相往来，一旦遇到小事，两家总是吵得面红耳赤。", "\r\n", "仅仅因为四元的赌债，一个生命就这样轻易地失去了。赌博真的是害人太深，它让人丧失理智，成为了魔鬼。在现场，马洪刚老师不仅给张某做着思想工作，还使他从根本上认识清楚了赌博的危害，还让他重拾未来生活的信心。最后张某决意给受害人的家人写了一封道歉信，表达了自己深深的歉意，同时他还告诫那些仍执迷于赌博的同乡们，要远离赌博，不要再发生和他一样的悲剧。", "\r\n", "想起马洪刚老师经常挂在嘴边的话，他总是告诫我们：赌博易使人产生贪欲，形成好逸恶劳、尔虞我诈、投机侥幸等不良心理。这些人坚信自己会赢钱，所以，赌注越下越大，赢了钱就肆意挥霍; 输了钱则玩命似地奢求翻盘，“赌瘾”也越来越大，赌徒心理越来越重。这种瞬间输赢交替的恶性循环，造成的都是悲剧。有的人因债台高筑、无力偿还而绝望自杀; 有的人为了还赌债，铤而走险，走上了犯罪道路。因此，反赌俱乐部会竭尽全力发展反赌事业，让人人从身边小事做起，加大宣传力度和说服教育工作，让人们知道赌博的危害，并且通过展示牌技手法，揭开赌场内幕，挽救嗜赌成性的人，让他们重新生活，远离赌博的危害。从而自觉抵制这种劣质文化的影响， 倡导健康的生活娱乐方式。", "\r\n", " ", "\r\n", "转载请标明：", "马洪刚反赌俱乐部"]