["“寒尽桃花嫩，春归柳叶新”。", "1986", "年，也是这样一个春", "天，从妈妈生命里走出一个体弱多病的我。也许正是这个原因，在以后的日子里我得到了妹妹无法企及的偏爱。三年以后妹妹出生了，俗话说：“粗养儿，娇养女”，我和妹妹恰好相反。那时的我", "隔三差五就生一次病，住一次院，而妹妹却很少生病，所以说，爸爸妈妈几乎把所有的“工作重点”都放在了我的身上，尽管这样我还是那么弱不禁风。", "“哥哥身体不好，凡事都要让着哥哥点儿”，一直以来，妈妈经常会用这样的话灌输给妹妹听。妹妹也似乎早已习以为常了，无论什么事她都像妈妈要求的那样，好玩的好吃的她都先让着我。今天想起来连我自己都觉得好笑，因为当时的小妹妹倒像是一个处处关心我的大姐姐，而我这个大哥哥反倒成了什么事都不懂的小弟弟。", "转眼间我上学了，身体渐渐强壮起来，妹妹也慢慢长大了。但她还是一如既往地让着我，这着实让我这个做哥哥的暗暗高兴了一把。记得那时每年过春节妈妈都要给我和妹妹每人五十元压岁钱，这笔钱我们可以自己支配。妹妹虽然年纪小，但她很懂事，从来不舍得花钱。而我也许是被妈妈宠得大手大脚惯了，这笔“存款”很快就被我挥霍一空。", "2010", "年，我大专毕业后参加了工作。也许因为年轻，也许因为小时候家人的“宠爱”把我惯坏了，很快，我沾染上了不良习气——学会了赌博。经常和社会上的一些人用扑克牌“填大坑”、玩“六角”游戏。我的工资不是很多，再加上我又贪恋赌博，所以我的钱总是入不敷出，不久就欠了一屁股外债。这可怎么办呢？我一筹莫展。", "那时候，妹妹还在读大学，父母又都是工薪阶层，向父母要钱，无疑会让本来就不怎么富裕的家庭雪上加霜。“戒赌”，我痛定思痛，下定决心。但很遗憾，刚刚做出了许诺却不能兑现，我食言了，一次又一次地消磨在赌场中，怎奈技不如人，百战百输。没有办法，我只能编造谎言求助父母。", "那是一个礼拜天，我垂头丧气地回到家。爸爸值班去了，妈妈在厨房准备午饭，妹妹也在她的房里温习功课。由于我心里装有那些“隐秘”，所以我坐立难安。时钟“嘀嗒……嘀嗒……”地响个不停，我的“心思”也跟着翻转个不停……我颓然地在自己的房间里坐着，胡乱地翻着书，想着自己欠下的那笔“巨额”赌债。我像幽灵一样从这个房间窜到那个房间，在这个方圆不足一百平米的房子里“游荡”。当我来到爸、妈的房间时，一个可怕的念头在我脑海里闪现出来：“趁妈妈妹妹不在屋，拿妈妈的钱先解一下燃眉之急，然后等我赢了钱再把它还回来，这样就神不知鬼不觉了。”主意拿定，我把我那双贪婪的手悄悄地伸向了妈妈经常放钱的地方——壁橱里的被垛下……", "然而，正如鲁迅先生说的：“捣鬼有术、有效但也有限。”正当我惊慌失措地拿着一沓子钞票往兜里揣的时候，被刚好推门进屋的妹妹发现了。“哥，你在干什么？为什么拿妈妈的钱？”妹妹对我有着高度的警觉性，因为我之前已经不止一次偷拿父母的钱出去赌了，家人都防着我。我支支吾吾，顾不上回答她，只想夺门而逃。而此时这个平日里最听我话的小妹妹却变得像一位严厉的家长，她拦住我，大声地呵斥我，让我“把钱放下！”", "也许是由于关着门，也许是由于开着抽油烟机，对于我们的争吵，妈妈好像根本没有听到。妹妹拼命地想夺回我手里的钱，我们相互拉扯着谁都不肯松手。当时，我就像一个穷凶极恶的歹徒遇到了不顾生死安危的警察。那一刻我完全丧失了理智和冷静，不知道究竟用了多大力气，也不知道自己究竟对妹妹做了些什么，总之，当妹妹不再和我争抢的时候，只听她“哎呦”了一声，我发现她正在痛苦地用一只手托着另一只手。我脑袋里一片空白，意识到闯下了大祸：糟了，妹妹的手是不是……我不敢想下去，手里的钞票也散落一地。妹妹俯下身，一边哭一边忍着疼痛，用另一只手捡拾散落在地上的钱……", "不知道过了多久，也许是妈妈终于听到了我们的吵闹，她推开门走了进来，看到痛苦不堪的妹妹，又看了看我：“你妹妹怎么了？”妈妈似乎察觉到了什么，她焦急地问。我刚想和盘托出，不想妹妹却“拯救”了我：“妈妈，我没事，手不小心崴了一下。”妈妈急忙把妹妹带到了医院，我也无精打采地跟在后面。", "妹妹的手骨折了，医生为她打上了石膏。妹妹就这样在我的伤害下，被迫向学校请了两个月假。俗话说：伤筋动骨一百天，而妹妹的痛苦何止是一百天啊！她不光是伤筋动骨，更多的还是伤心入骨。从那以后，妹妹不愿意再和我多说一句话，只有爸爸妈妈在家的时候，不得已她才表面上和我应酬几句。我渐渐地觉得我和妹妹之间形成了一道鸿沟，若即若离、难亲难疏。有那么一段时间，我感觉只要我和妹妹单独在家，她都会有意地躲着我。即使我们四目相对的时候，她也不会像往日那样跟我侃侃而谈。而我除了尴尬以外，不知道该向她说些什么。唉！这能怪谁呢，只能惭愧自己枉为一个兄长。", "就这样，也许过了“半个世纪”吧，在“物质资源”的极端紧缺下，在“思想潮水”的猛烈冲击下，尤其是在妹妹“冷战政策”的强大攻势下，加上在赌场吃了很多亏，失去的不仅是金钱和健康，也失去了珍贵的亲情。后来遇到现在的妻子，我决意戒掉赌博，结了婚，拥有了一个稳定美满的家庭。", "结婚那天，妹妹替我忙前忙后，尽心尽力，让我的心隐隐作痛。都说“男儿有泪不轻弹，只因未到伤心处”，那一段时间，我感动无比，但内心对妹妹充满了愧意。我真想对可爱的妹妹说一声“对不起”，但酝酿了许久，我仍然没有鼓起这个勇气。尽管我知道，实际上妹妹在心里早已经原谅我了。光阴荏苒，每个人都在变化，如今妹妹也结婚了，有了自己幸福美满的家庭，生活也许就是这样。", "曾经我痛恨过赌博这个罪恶的魔鬼，但是我现在觉得应该感谢它，如若不是它的考验，我也不知道这份亲情是多么重要。那份遗憾、那份后悔", "、那份愧疚终于在我心中、在我笔下，发酵成真心诚意、发自肺腹的一句话：“妹妹，对不起！”", "在反赌俱乐部这个平台，我相信马洪刚先生拯救过不少嗜赌如命的人，我也深深觉得那种被人拯救，不被放弃，不被抛弃，得到原谅的感觉，远远好过你在赌桌上赢钱。妹妹，", "8", "月", "21", "日是你的生日，祝你生日快乐。愿你看到这篇文字能够原谅我，原谅我这个“懂事”得太晚的哥哥！", "转载请标明：", "马洪刚反赌俱乐部"]