["\r\n", "已过而立之年的刘海峰曾经是一位成功的商人，名下拥有多家公司和10多套私人房产、多辆价值过百万的豪车。不仅如此，他还有个和睦的家庭，但因为深陷赌博泥潭，刘海峰在4年间输光了一切。如今，他只能和妻儿租房住，生活完全依靠亲人资助。", "　　昨天清晨6点，彻夜未眠的刘海峰和妻子告别后独自离家，和姐夫会合。当天是刘海峰戒赌后第一次没有送10岁的儿子上学。刘海峰说，家里本来有几台价值不菲的豪车，但已低价出售，钱都扔在赌局上了。他送孩子只能借用岳父家的车。在去自首前，刘海峰叮嘱妻子：“这次去自首可能就回不来了，孩子也懂事了，他知道我喜欢玩牌赌钱，你别告诉他我去自首，怕他难过，你就说我去外地做生意。”在前往公安局的路上，刘海峰拨通了妹妹的电话：“我现在就去了，你以后多去看看咱爸咱妈。”到了公安局门口，刘海峰深吸一口气说：“我现在的心情最适合唱一首《忐忑》了。”", "\r\n", "\r\n", "昔日风光无限  沾赌自毁人生", "\r\n", "刘海峰初二辍学，去了广东多个城市做过打工仔，做过泥水工人。从18岁起在上海市开出租车。几年后，他到北京做运输，并拥有了自己的运输车队。在手头有了些资金后，刘海峰囤积了一批钢筋，并在价格高点时出售，大赚了一笔。刘海峰看好建筑行业的发展前景，于是进军建材销售领域。在事业有成后，刘海峰又回到家乡，投资饭店、娱乐总会。通过几年的打拼，刘海峰除了拥有多家公司外，还在家乡买了10多处房产和多辆价值过百万的豪车。那时候刘海峰生意做得好，人仗义朋友多，对妻子和儿子更是无微不至。但这令人羡慕的生活，因为赌博慢慢破灭。", "　　2008年4月，事业上大红大紫的刘海峰在与朋友聚会时，开始接触玩麻将，平时一般都是纯粹娱乐，从未赌过钱。刘海峰当时就是想找个乐，没想到还赢了1000多元钱。初次小胜让刘海峰对这种“游戏”产生兴趣。在朋友的点拨下，刘海峰又赌了几次，结果屡战屡胜。因长期徘徊在输赢之间的那种刺激，让刘海峰很快沉迷其中，并主动到朋友开的“公司”玩，有时候一泡就是一天一夜。据刘海峰说，那时候他的公司基本都上了正轨，下午一般就没有事情做，趁这个空隙刘海峰就会去玩上几把。在此期间，刘海峰一晚最多净赚200多万，而一输也是在百万上下，总体输多赢少。刘海峰赌钱最疯的时候，下一注就是20万，有时候为了赚点钱补公司资金空缺，刘海峰逼于无奈帮朋友发展下线，经常拉身边的一些朋友来玩，这样每周从朋友那里还能拿回一点钱，然后继续赌。其实他这位所谓的朋友，就是抓住刘海峰的心理弱点，让刘海峰不停地参赌。到2009年，刘海峰手头的资金已输得差不多了，他早已没有心思照顾生意，并开始卖公司套现继续赌博。刘海峰说：“当时基本都是太阳下山了开始赌，天亮了回家睡觉，任何事情都不愿过问。”当时，他还跟这位朋友一起去其他大城市的地下赌场玩，在一夜间输掉了百余万元。2011年春节，刘海峰卖公司卖房产的行为引起了父母的注意，老人最终得知儿子是染上了赌瘾，经常劝告儿子及时收手，不然继续赌下去会演变得更严重，可是刘海峰却表示，自己只是娱乐，不会涉赌太深，会有分寸的。可是那时候的他简直是自欺欺人，每次他都是赢得少，输得太多，感觉整个人的欲望迅速膨胀了，明知撞了墙还得继续，这时候的他已经不可自拔了，哪来什么分寸可言。直到2012年4月，刘海峰的公司、豪车及10多处房产都砸进了赌局了。这4年里，最终的损失总计4000多万。", "\r\n", "\r\n", "吾身三省 改过自新", "\r\n", "刘海峰的父母也是生意人，本来家境殷实，在为儿子偿还了800万赌债后，年过六旬的母亲只得外出打工贴补家用。刘海峰说：“当初决心戒赌都是因为自己的父母和孩子，去年10月，母亲的身体每况愈下，孩子也经常问我，什么时候能回到原来的家？”听到孩子这一番话，自己心里很心酸，觉得很懊恼，深感自疚，很对不起家人。于是刘海峰把自己关在房间里，决心不再沾染赌博。除了关系要好的姐夫，刘海峰几乎不和家人说话。今年6月，刘海峰在网上浏览时，无意在中央电视台的一个节目看到马洪刚老师，他不仅有一身千术，还积极参与反赌，在沈阳还有一个反赌俱乐部，于是刘海峰电话联系上马洪刚反赌俱乐部，希望马洪刚老师能为他戒赌，并决定自首。", "\r\n", "昨天，刘海峰来到市公安局举报中心，称自己曾经参与过地下赌博，而且掌握了地下赌场的一些运作程序，要举报这家吞噬了他家产的“地下赌场”。公安局工作人员详细询问情况后表示，自首需要到案件管辖地派出所报案。走出举报中心后，刘海峰拨打了110，一辆警车在几分钟后赶到市公安局举报中心。上警车前，刘海峰回头对姐夫说：“我肯定出不来了，我还是放心不下家里人，你记得帮我多照料他们。”　", "\r\n", "上午10点40分左右，刘海峰被带到市公安分局下辖一派出所，警方对刘海峰进行询问后获准其离开，并要求刘海峰随时配合调查。晚上6点多，刘海峰走了出来，表情轻松地说：“放心我没事，虽然我参赌，但也是受害者，而且有自首及举报的表现，所以目前未对我进行刑事处罚，但必须随时配合调查。”他第一时间将情况告诉了妻子和母亲。据刘海峰说，他已经将存有汇款、下注记录等信息的笔记本电脑交给警方。刘海峰提供给警方的一个用于赌博的账户，曾每日有上百万的进出账，最多时一周达到进出3000万的交易额。", "\r\n", "回忆自己的赌钱经历，刘海峰至今也不明白，为什么那时候的自己会那么肆无忌惮，不把几百万放眼里，在赌局上一百万甚至一个亿对他来说就是一个筹码，输了才知道心疼，就是因为舍不得才会想翻本，拿回属于自己的，结果全没了。他还说，戒赌后选择自首一方面是因为他看到因为自己赌博对家人伤害太多了，想及时回头，想用自己的行为证明给家人看，让他们给自己改过自新的机会；另一方面是想通过自己的遭遇，让还沉迷赌博的人们醒悟，能够尽快回头。另外，他也想通过自己的自首行为，督促警方拔掉这些吞钱的地下赌场，让他们别再害人。", "\r\n", " ", "\r\n", "转载请标明：", "马洪刚反赌俱乐部", "\r\n"]