["\r\n", "赌博，害人害己，反赌俱乐部的马洪刚为您讲述以下这段真实的家庭惨遇，望社会上的热心人士能多关注反赌事业，从身边小事做起，劝导和拯救身边嗜赌成性的人，多给他们一点帮助和关怀，或许这社会就会少一点因赌而发生的悲剧：", "\r\n", "案例的女主人公叫凌燕（化名），一个正儿八经的银行柜台业务员，男主人公黄皓（化名）是市直机关办公室科员，这对情侣在朋友眼中是天成佳偶。恋爱两年后，凌燕和黄皓正式结为夫妻。由于单位的派遣，黄皓被分配到其他城市进行业务素质拓展培训，唯有让新婚的娇妻独守空房。由于两地分居，黄皓为不能每天陪在妻子身边深感内疚，但他又担心凌燕一个人在家耐不住寂寞，抵御不了其他小伙子的追求，生出“红杏出墙”的事端来。他便对凌燕说：“燕，你一个人在家里寂寞，没事出去打打麻将，日子也混得快一些。”凌燕听了黄皓的话，十分感动。就这样，凌燕开始出现在朋友家的麻将桌上。每次节假日，黄皓回到家里，偶尔也问一问凌燕打麻将的输赢情况。如果凌燕高兴地告诉他赢了多少，他便也跟着高兴；如果凌燕沮丧地告诉他输了多少，他便搂着凌燕安慰她说：“别伤心，输了就输了，以后好好打就是了。”丈夫的溺爱和纵容，使得小赌怡情的妻子与现实生活越走越远，这也正是悲剧的开头。", "\r\n", "凌燕在麻将桌上越陷越深，她从打小麻将发展到豪赌，工资输完了，存款输完了，她又开始打公款的主意。有一天，一家公司的人来存款，她巧妙地做了手脚，将5万元人民币放进了自己的腰包。当天晚上，她拿着这5万元钱走进赌场，可是意外之财并未能实现她扳本的愿望，最终落得个惨败而归。 ", "\r\n", "凌燕彻底赌疯了，她挪用公款的胆子越来越大。有一天，她把挪用的公款认真地进行了清算，吓了一大跳，自己已经挪用了20多万元公款，她当即瘫坐在沙发上呜呜恸哭起来。 ", "\r\n", "随着年底银行例行业务大检查的来临，凌燕知道等待她的是什么，她绝望了，睡不好、吃不香，人也开始消瘦。一个周末，黄皓回来了。凌燕满脸泪痕地望着黄皓说：“我打麻将输了20多万，全是挪用的公款。”", "\r\n", "黄皓脑袋嗡的一声，他吓呆了。那天晚上，夫妻俩一夜没有合眼。黄皓拥着泪如雨下的凌燕说：“燕，20万不是小数目啊。要么投案自首，要么逃出去。”凌燕急忙说：“我不去投案自首。我害怕坐牢。”黄皓长长地叹了一口气，说：“那我们逃吧，逃得远远的，永不回来。”凌燕抽泣着说：“这事跟你没关系，要逃我一个人逃。我不能让你跟我一起去受苦受罪。”黄皓说：“燕，为了我们的爱，我绝不能让你一个人去逃，要逃，我陪你逃。”", "\r\n", "一个深夜，黄皓带着凌燕和一些贵重物品，在惊慌恐惧中离开了家乡，走上了逃亡之路。逃亡之路充满了艰辛。一路上，他们犹如惊弓之鸟，似乎周围到处都是跟踪他们的人。这对夫妻颠沛流离，过了一个城市又一个城市。他们在心里告诫自己逃得越远越好，最好逃到一个没有任何危险的地方。经过三天三夜的盲目奔逃，历经了长途跋涉的颠簸，他们选择了位于南方比较落后的小城镇，他们认为那里更加偏远，更加安全。看着完全陌生的地方和迥异的民族风俗，再看看满脸苍白的妻子，黄皓心如刀绞，悲痛万分。尽管他自己也感到特别晕眩，但他还是非常坚强地支撑着自己，一手扶着凌燕，带着沉重的步伐，寻找落脚之地。", "\r\n", "黄皓在一个僻静的地方租了一间房子，为了让凌燕能减缓压力，他带着凌燕游览当地美丽的风光。然而，美丽的风光并没有给他们带来欢乐，他们携带的一万多元钱已经所剩无几了，经济上的困难使他们对未来越来越没有了信心。一天下午，女房东推门走进来，笑吟吟地邀他们去打“百家乐”。黄皓和凌燕推辞说不会玩，女房东又说：“百家乐是我们这里玩乐的一大特色。你们不玩就是错过赚钱的好机会了。”女房东的话引起了凌燕的极大兴趣，凌燕忍不住诱惑去玩了几把，不过百家乐的玩法确确实实令凌燕大开了眼界。几副扑克混在一起，哗啦啦洗上一番，然后放入发牌机，发牌机便给庄家和闲家发牌。凌燕目睹这一过程，异常兴奋，觉得比搓麻好玩、易懂，来钱快，特别是看到女房东赢了两万元，她更是羡慕极了。 ", "\r\n", "回到家里，她眉飞色舞地对黄皓说：“我已经掌握了百家乐压筹码的诀窍。它的玩法其实很简单，而且十分公平，完全靠运气，赢钱机率大，再说我们现在正需要钱，说不准也会赢它一两万。”黄皓听说女房东一下子赢了两万，心里也羡慕不已。他见凌燕信心十足，就答应她去试一次，并说：“千万要稳扎稳打，见好就收。”", "\r\n", "那天晚上，凌燕来到赌场下注，没想到她的运气很好，很快就赢了五千元。夜越来越深了，屋于里烟雾缭绕，赌客们面目狰狞，整个场面阴森恐怖。但凌燕并没有被吓倒，她努力控制着自己紧张的情绪，按黄皓说的稳扎稳打，下半夜居然赢了一万多元。黄皓看看凌燕带回来的近两万元钱，喜出望外。", "\r\n", "从那以后，凌燕每晚都出征“百家乐”。她神情自若，力挫群雄，百战不殆。没多久，她就赢了14万元，成了一名名副其实的“职业千手”。捧着这14万元的存折，凌燕望着黄皓问：“我想把它寄给单位还我挪用的公款。”黄皓说：“这样很好，只要我们把挪用的公款还了，政府就会宽恕我们的。”凌燕坚定地说：“等今晚我再去多赢一两万，明天我们就把钱寄给单位。”", "\r\n", "为了使最后一夜能大获全胜，黄皓亲自陪凌燕去赌场参战。然而，这一夜他们渴望赢钱的心遭到了重创，凌燕不但没有赢钱，反而输掉了一万多元。给单位寄钱还款的计划只好取消。第二天晚上，他们拿着剩下的十几万再去背水一战，他们不甘心，认为昨晚霉运已过，今晚必定赚大钱。可是上天好像有意捉弄他们一样，当天晚上又输掉了六万元。他们输红了眼，完全丧失了理智，决定在赌场上孤注一掷，不料却输了个精光。回家的梦彻底破灭了，绝望的阴云笼罩着他们，他们跪在地上号啕大哭起来。", "\r\n", "就在他们万分悲痛的时候，一位陌生人找到他们，问他们借不借钱。面对这位陌生人，他们这才意识到从一开始他们就陷入了别人设计的圈套。然而，他们又想既然已经进了别人的圈套，不妨再借一点钱去搏一搏。于是，他们找了几位赌友担保，借了四万元。不料，人在倒霉的时候喝水也会塞牙，他们又输了。这时，他们完全成了别人掌中的一颗泥丸，任人拿捏了。这时候借钱给他们的沈某和姜某开始天天催债。为了尽快拿到钱，沈某和姜某决定兵分两路，姜某带着黄皓回他老家要钱，而沈某就在原地看押凌燕。在回家的路上，黄皓思绪万千，他越想越害怕，也知道这次回家一定凶多吉少，很可能落入法网。但是他最放心不下的是妻子。在巨大的痛苦之中，跌跌撞撞的他和姜某出现在家乡的火车站时，一阵人潮涌动过来，几名便衣警察冲过去将黄皓抓获。原来，凌燕挪用公款的事情已经暴露，掌握了这两人行踪的警察早已埋伏在火车站等侯着他。", "\r\n", "而在另外一边，凌燕被沈某为首的几个赌徒看管起来，她有预感黄皓这一次回家肯定是被公安人员抓获。但她还是固执地等待丈夫的出现。虽说已经年过四十，但是凌燕俊俏的脸蛋，风韵的身姿惹得这帮臭男人唾液欲滴。可是几天的等待，却看到姜某一个人，凌燕意识到发生了什么事，一阵揪心的剧痛使她当即昏了过去，就在她昏迷的时候，被一群男人糟蹋了。凌燕禁受不住身体和精神的折磨，竟然在警察到来的前一天，咬舌自尽。一对患难夫妻就这样阴阳分隔了。", "\r\n", " ", "\r\n", "转载请标明：", "马洪刚反赌俱乐部", "\r\n"]