["人们都说，现代的发展，皆是人们欲望的追求所致。也许这么说是有道理的。因为欲望，使得科技发展。因为欲望，社会各种事物才更加完善。因为欲望，才使得人们不断的孜孜努力的追求。那么任何事物都有两面性，就如双刃剑般。欲望的催使让一些人盲目追求的同时过于急功近利，看不清成功的途径，妄图在成功的路途上，找到捷径。一些人因此误入歧途，最后后悔不已......", "　　由于长年沉迷于赌博。妻子对丈夫失望之极。使得夫妻分离、债台高筑、走投无路。昨日，来到反赌俱乐部的他向我倾诉了内心的痛苦，并表达了决心。", "　　清早看见一个男子在俱乐部门前徘回良久。他的个子不高，黑黑瘦瘦，还戴着一副眼镜，看上去十分文弱，衣着比较邋遢，头发也较蓬乱，整个人显得疲倦不堪。他说自己头一段日子打电话来过，说自己是一个赌徒。", "　　随后，他讲述了自己的经历，话语和眼神中充满了悔恨。", "　　沾染赌博 越陷越深", "　　他就是梁某，今年40岁，家住临近的一个城市。他本来拥有一个幸福的家庭，父母都有工作，还有个亲哥哥对他也非常好。九十年代，他通过考试进入一家国营工厂。成了一名正式职工。起初，他也有着美好的追求，每天认真工作，勤奋努力。希望有一个好的前途。工作之余，他还参加了大学函授的学习。", "　　可是这样的日子不久之后被打破了。在一些朋友的引诱下，他开始赌博。刚开始是赢钱的、可是后来就变得十赌九输，但每次输了钱后，他总想把输的钱捞回来。就这样，他越陷越深，欲罢不能。", "　　几年后，指望着挣大钱的他从工厂辞了职，但迟迟难以找到称心的工作。这时，他的母亲偏瘫，紧接着他的父亲也去世了。父亲留给他2万多元钱，想帮他尽快成家。他用这钱试着做起了小生意，但由于他整日想着挣“大钱”，根本心思没在这小买卖上。他又继续沉迷于赌博当中，生意全赔了不说，还把父亲留下的钱也很快被他挥霍一空。", "　　债台高筑", "　　自己没了钱，为了生计，他只有到一家民营物业公司打工，当起了采购员。工作虽有了着落，但他仍难以摆脱“暴富”心态的驱使。他经常出入各种棋牌室。疯狂的赌博。不仅将工资全投了进去，而且还屡屡把公司让他购货的钱输个精光，造成了五六千元的亏空。他的哥哥希望帮他娶妻成了家，也希望他能够自此远离赌博。", "    不就公司便发现了他挪用了公款，不仅将他开除，还要追究他的责任，他的哥哥和他的妻子只好凑钱把他的欠账还上，才使他得以脱身。", "　　经历了这次打击，他却仍旧执迷不悟。后来，他到一个鞋市打工，很快又在附近发现了一个比较大的棋牌室，至此只要手里有钱，他就发疯似的要去那里赌一把。一天夜里输急了，他还擅自打开了鞋行的钱柜，分五次从里边拿走6000元去赌博。这些钱全输光了，他害怕老板次日发现追究责任，就干脆又拿了剩下的几百元，跑到外地躲了起来，指望着能再赌一赌把钱捞回来还给老板，结果仍是输个精光。最后，老板发现了他偷拿钱的事儿，叫他回来，他回来后，还是他的哥哥把钱给人家赔上才了事。", "　　因为赌博，他已欠下亲人、朋友、同学总计四五万元的债。", "　　寒夜的街头 伤心的泪水", "　　寒夜里，他在大街上徘徊着，反复梳理自己的这些经历，冷风吹得他清醒了过来：这些年来，自己简直像鬼一样生活着，以后说什么也不能再赌了！", "　　说到这里，梁某悔恨得不停地捶自己的脑袋。伤心的落下了泪水。只从他沉迷于赌博开始，每天昼夜的赌博。他的身体变得越来越差了。有一次，他连续打了一天两夜牌，中间没有吃饭，只喝点水，结果引发急性胃穿孔和急性阑尾炎，晕倒在了牌桌上。差点儿危及生命。", "　　更让他难堪的是，这些年来，他从没有向家人给过工资，根本没有承担过一个成年男人应尽的责任：母亲偏瘫卧床多年了，他没有掏钱给老人家买过一次药；妻子下岗了，他丝毫不问家里生活该咋办；生活的开支问题。儿子已经１岁半了，他也很少考虑孩子的成长。他之考虑的是牌桌上的麻将，是挥金如土的赌博生活。", "　　看着丈夫一次又一次的沉沦赌海，看着已经变得面目全非的家。看着还嗷嗷待哺的孩子。妻子这瘦弱的肩膀再也经受不住这样的压力。她选择了离开。离开这个冰冷的家，离开那个让她伤心的男人。如今，妻子带着儿子回了娘家，并且要和他离婚，这时他才知道因为赌博他即将要是去生命中最宝贵的东西。他已到了走投无路的境地......", "　　结束语：渴望成功这无可厚非，但不能一味的去寻求捷径，成功是靠一步一步走出来的。一次又一次的犯错，想必这时候的他应该是抱着“自暴自弃”的消极态度。所以才走到这个地步。如果初赌时他能够及早回头，可能等待他的将是另一种人生。人生之路不会是一帆风顺的，我们会遇上顺境，也会遇上逆境。换句话说，想要成功的人，都必须懂得知道如何将生活的点滴变成磨练，转化成一种让自己克服挫折的磨练，这样的磨练让未成功的人成长、茁壮。", "　　醒悟吧，沉迷在赌博中的人，及时回头，等待你们的是美好的人生。", "转载请注明：", "马洪刚反赌俱乐部"]