["　　福建青年秦某从小就一直非常有经商头脑，上学期间就凭借着自己独到的眼光赚足了四年的学费，2004年大学毕业之后他开始独自折腾起有关建筑的生意。一开始他就只是接一些零散的建筑私活，渐渐地随着与工人和建筑商熟悉之后，从只有9个人的小“工程队”，逐渐发展为注册上市的建筑公司，秦某的创业之路可谓是顺风顺水。", "\n", "　　大家都知道2000年开始，我国的建筑地产业开始从过渡期走进黄金阶段。无论是开发商，地产商还是未来的炒房者，都是从这个时期渐渐地开始变得富裕起来。秦某当然也不例外，在那个年代，秦某就能轻松买得起奔驰宝马，住得起洋房别墅，手中还有近千万的资产。", "\n", "　　很多人见到秦某都十分尊敬的称他一声秦总，之后他更是迎娶了一位十分美丽的妻子，为他生下了一对龙凤胎。当地人说起秦某都十分羡慕，不但腰缠万贯而且还有美相伴。值得一提的是，秦某还是一个好丈夫，除了喜好喝酒之外没有其他不良嗜好，为人也十分豪爽仗义。", "\n", "　　但是之后一次酒局却完全改变了秦某的命运。秦某有一个一起长大的发小孙某，孙某家里原来也属于小资家庭，和秦某一起总有一种高高在上的感觉。但长大之后，秦某靠自己的能力赚得一片天地，孙某却只是靠家里当上了一个小小的公务员。心理有些不平衡的孙某，看着秦某如此顺风顺水，渐渐打起了歪脑筋。", "\n", "　　孙某本身经常流连于当地的赌博场所，是一个不折不扣的赌徒。但是因为个性小心谨慎，且手头也没有多少钱，所以哪怕经常输钱，也并未伤及根基，反而认识了很多诈赌出千的人。这次，孙某决定做一个套，引秦某上钩好好地“敲诈”他一笔钱……", "\n", "　　一次交谈之中，孙某假装透露给秦某一个消息：市中心的某块地皮已经被某个大型房地产商拍下，正在进行项目招标，要找一个建筑公司进行合作。得知这一消息的秦某因为是好友透露的信息，立即信以为真。接下来孙某又表示和这个房地产商的负责人有交情，可以组织一次饭局帮他打一打亲情牌，将秦某带给几个所谓的“房地产老总”认识。", "\n", "　　在饭局结束酒足饭饱之后，几个“老总”表现出一副意犹未尽的样子，且透露出还有待继续交谈的表情。秦某果然十分“上道”，提议去洗浴中心放松放松。在一番休息放松之后，几个“老总”提议打打牌交流交流感情。", "\n", "　　几个人选择最为简单的百家乐玩了起来。一开始，不知是运气好还是有人故意为之，秦某一路赢钱，一晚就赢了3000余元。这还是为了顾及几个“老总”的面子，不敢赌太大的前提之下。尝到些许甜头的秦某，也开始渐渐对于打牌感兴趣了。孙某见此，便约大家隔几天在进行一次牌局，秦某果然应允，几个老总也纷纷表示同意。", "\n", "　　随后，秦某就开始了赌博生涯。哪怕这次生意并没有谈成，秦某也没有起疑。孙某也带着秦某走访本市的各个牌局，但因为是做套，所以秦某往往都是赢多输少。短短不到一个月的时间，就赢了近10万块钱，这让一直苦心经营公司的秦某看到了某种“希望”。", "\n", "　　其实人都是这样，每天辛辛苦苦的工作还赚不到多少钱，反而随便玩玩牌就能赚得十万、几十万、上百万，当然会有所心动。渐渐地秦某已经无法满足于一般的棋牌室、赌局，央求孙某带他去看看真正的赌场。眼看着秦某愈陷愈深的孙某不禁暗自欢喜，叫上自己的“老千”好友，准备进行“杀猪”。", "\n", "　　所谓的“杀猪”就是一开始捧着秦某，让他赢钱，在秦某相信赌博好赚钱之后，拿出更大赌注时再让秦某输钱，而且这个输钱并不是几万或者几十万那么简单，孙某是想让秦某倾家荡产。到了地下赌场的秦某，一开始也是赢钱，但渐渐的却开始入不敷出，出现输钱的迹象。对于“久盛不败”的秦某而言，这些挫折无疑大大的打击了他的自信心。但他没有选择下桌，此时的秦某已经被赌博遮住了双眼，开始疯狂下注以求翻本。", "\n", "　　从最开始约定俗成的几百元一把的赌注，渐渐发展到万元一把，最后秦某将手中的现金、银行卡可取的300多万都压在了赌桌上。不过这次秦某依旧没有赢，反而输的个精光。看着赌桌旁秦某灰败的脸色，孙某悄悄询问他要不要借给他点钱，秦某立即应允。", "\n", "　　在继续输光了向孙某借的十余万之后，秦某开始寻求赌场中高利贷进行借款。一番赌博下来，秦某输光了近500余万，还欠着几十万的外债。看到这一切的孙某极其满足，与狐朋狗友“分赃”之后，开始逍遥生活。而周围的人包括其妻子父母也都纷纷开始劝秦某，让他别继续赌博。", "\n", "　　但这些都没有让秦某醒悟，他还是决定义无返顾的赌下去。之后，秦某也不再继续勤勤恳恳工作，反而每天沉迷于赌博之中。原本红红火火的建筑公司，也因为经常被秦某挪用流动资金而耽误了好几个工程项目招标之后名声大减。", "\n", "　　赌赌输输，秦某将原本的家产和公司败光之后，甚至抵押起妻儿住的房屋进行赌博。此时的秦某已经没有了原来那副青年企业家的面孔，因为长期赌博，俨然是一个扭曲疯狂的赌徒。每天都在赌桌旁度日，连原本的亲朋都慢慢的远离他而去。生意上的朋友更是是他如瘟疫，生怕他上门借钱死赖着不走。", "\n", "　　后来，妻子因为经受不住高利贷三天两头的上门威胁秦某还债，选择了离婚。经过法院判决，孩子判给了妻子。孑然一身的秦某更是肆无忌惮，四处借不到钱的他甚至还将老父老母的房子抵押给高利贷借钱。儿子沉迷赌博无法自拔的秦父秦母虽然一开始也进行过规劝，但是丝毫没有任何作用，眼看着自己的房子也被儿子输给高利贷不觉更加痛心疾首。", "\n", "　　决定从根源断绝秦某对于赌博的不切实幻想，但只凭二老之力却无法挽回秦某的心。在网上多番寻找之后，他们发现了赌王马洪刚成立的反赌俱乐部，这个俱乐部已经帮助了成千上万的人成功戒赌，于是二老决定带着儿子去那里寻求帮助。", "\n", "　　多番波折和劝说之下，二老终于带着儿子秦某来到了反赌俱乐部。见到马洪刚老师之后，秦某说他不明白为什么总是输钱，希望老师能够当场进行演示。他拿出一副自带的新麻将，重新洗过之后，拿出任何一张，老师瞬间就知道是什么牌。而且即使在现场，马老师的换牌技术也如探囊取物一般，让他心服口服……", "\n", "　　最终通过和马老师的交流，秦某终于意识到赌博的危害。虽然已经因此失去了许多，但是浪子回头金不换，秦某的醒悟也让秦父秦母倍感欣慰。通过秦某的案例我们得知，即使再理智的人，在面对赌博诱惑之时也会产生邪念，想要不输只有不赌。希望大家以此为戒，切勿如同过去的秦某一样，铸成大错误人误己!", "\n", "　　本文章来源于【", "马洪刚反赌俱乐部", "】，如若转载请注明原文链接：", "http://www.pwmhg.com/", "，谢谢合作!"]