["\r\n", "在反赌俱乐部的沙发上。一个男子既瘦且高，五官俊朗，衣着简洁大方，远远看去不像一个落魄之人。在询问他的时候，他始终低着头小声地说着话，说到激动处，他眼里隐约闪现着泪光，十足忏悔的模样。这又是一个被赌博所伤害的人。", "\r\n", "“我爱她，可是我却狠狠地伤害了她”，说完这句话，袁充的眼泪控制不住的掉了下来。他说自己现在过得好累，每天都笼罩在悔恨与自责的阴影之下，压得他又累又苦，面对着马洪刚老师的一番劝解，袁充道出了深藏已久的心事：", "\r\n", "如果时光能够倒流，我希望回到无忧无虑的幼时，可以在清澈见底的河里捉鱼。可以奔跑在绿油油的草地上捉蜻蜓。儿时的纯真与快乐对现在的我而言，是可望不可及的奢侈，那种简单持久的快乐离自己已经好远好远了。", "\r\n", "我的家境不好，母亲独自一人拉扯我长大，异常辛苦。让母亲欣慰的是，我的成绩一直都很好，然而家庭的经济条件却不允许我继续求学。在高三的时候，母亲告诉我家庭经济已经不能再供我上学了，她含着眼泪让我放弃高考。看着可怜哀求我的母亲，我心痛不已，家庭的状况必须让我面对这一切困难，并承担起这个责任。我点头答应母亲的要求，但是希望母亲让我参加高考，这样我也无憾了。可是等到高考成绩出来的时候，我成绩竟然上了一本线。但是我知道上大学根本是奢望。那一晚，我一个人悄悄躲进小树林里痛哭一顿，然后收拾好行李，来到了母亲事先为我联系好的一家工厂打工。从那以后，我知道母亲对我多了一份愧疚，而我却永远完成不了走进象牙塔的梦想。", "\r\n", "两年以后，凭借着我自身的努力，家庭的条件一天比一天好。这时候的我也打算利用业余时间租个房子，重新拾起课本，一边工作一边复习，再次参加成人高考，圆我的大学梦。可就是因为后期的种种，我竟然走上了一条不归路。这不仅伤害了我的家庭，还深深伤害了那个我心爱的女孩。", "\r\n", "莲莲是我最心爱的女人。认识莲莲就好比让我的人生开始了最美好的一页。从相恋到分离，我们谈了整整三年恋爱，然而这一段漫长的恋情却都是发生在网络上的，我们在现实中却连一次面也没见过。", "\r\n", "莲莲和我在网上初识时，她还是一名大二学生。她的家境也不错，是家里的独女，父母每个月都给她足够的生活费。从小到大就生活在温室里的莲莲，简单、善良、不谙世事，对当时勤奋复习的我一“聊”倾心。从视频里看到我的第一眼起，她就毫不掩饰地对我产生了好感。她很同情我，时常在网上鼓励我，并指导我如何学习。我和她有很多共同语言，每天都有说不完的话。我们在网上交流理想，谈情说爱，一聊就是半个晚上，有时甚至是通宵。我们约定，在我考上大学之后，便在一起，永远不分离。", "\r\n", "然而，世间的最美好总是短暂的。就在那一年的冬天，一次偶然改变了我的人生。在一次应酬后，借着酒意在朋友的带领下进入了一家地下赌场。爱玩的心态作祟，我赌了一把。哪知，我一下就赢了5000元。我觉得这样来钱挺快的，第二天又去了赌场，结果又赢了。当金钱就这样轻松来到我面前的时候，我已经沦陷，成了赌博的俘虏。后来我才知道，这是地下赌场惯用的伎俩，引新人上钩，然后让他们无法自拔。", "\r\n", "赌徒的心态就是这样，越输越想赢，哪怕输光了身上所有的钱，还认为只要有足够的钱，就可以翻身。我在赌桌上流连忘返，忘记了白天和黑夜。脑袋中只有赌的想法，这样的我不仅输光了原先的积蓄，还向高利贷借了一部分钱，完全将与莲莲的约定丢在九霄云外，同时也忘了“考大学”这码事。莲莲大学毕业以后，家人帮她安排了一份稳定的工作，每月有五千以上的工资。也因为知道这样的情况，我竟然为了筹集赌资，以学习和家用为由，三番两次地向莲莲借钱。听说我有事相求，她总是很爽快地将钱寄给我.", "\r\n", "在莲莲眼里，我是一个身世坎坷，家境不好，却坚强生活，勤俭持家的大男人。可是，现实呢，我只是一个沉沦在赌海，沉醉于纸醉金迷的赌徒。我和她完全是两个世界的人，她体面光鲜，收入稳定，每个月都坚持给“上大学”的我寄来她一半的工资。三年积累下来，她给我寄了14万元。", "\r\n", "我受尽了良心的谴责，也曾问过她为何要帮助我，她却很单纯地说了句：“你是好人，我也爱你。”她还告诉我，她已将我们的事告诉了她父母，希望我能去她老家见见父母。可我一无所有，只剩一身赌债，我怎么敢找她呢？我根本就配不上她。", "\r\n", "面对着心爱的女人，面对着她对我的痴情，愧疚在不停地折磨我。我终于忍不住把事情的真相全部告诉了她。听到真相的她哑口无言，我不敢想象，她是如何接受自己被骗的事实，也不知道她是否承受得起打击。一个月过去了，我不敢联系她，她也没有联系我，我没有她的任何消息。今年2月份，已经是时隔半年了，她却突然联系我，并且告知给我她在沈阳，希望我与她见一面，我的银行账号上多了一笔钱，她告诉我先把赌债还完，再到沈阳找她。", "\r\n", "喜出望外的我，马上取出钱，并想早点看到这位从未谋面的女孩子。可是拿着这笔钱，赌博所带来的物质欲望再次狠狠地占据了我的大脑。最终我抵不过赌瘾的引诱，又走进了往日那赌场。结果，奇迹没有出现，我不仅输光了莲莲借给我的3万元本金，还欠了高额的利息。知道这个事情后，莲莲哭了，哭得很伤心。我自己也清楚，这无异于在她脆弱的心灵上开了一枪。从此以后我没有再联系过她。她也消失在我的世界......　", "\r\n", "\r\n", "回到现实中，窗外是一片清晨的阳光，它懒洋洋地洒在每个人的脸上,给人温暖祥和的感觉。然而它给另外一些人带来的感觉却是不同的。社会上的陋习，人心的贪念、欲望。这一切就好比藏在最阴暗、潮湿的角落,慢慢滋生着罪恶的种子。 谈话结束的时候，袁充站了起来，他看着窗外灿烂的阳光，又陷入思索中。", "\r\n", " ", "\r\n", "转载请标明：", "马洪刚反赌俱乐部"]