["二十八岁的我，算是个年轻人，但觉得自己仿佛已经老了几十岁。人生似乎已经失去了色彩，充满了灰暗。一年前的我原本有一个很多人都羡慕的人生。虽然也有自己的努力，但毕竟创业初期还是靠家里人，也算半个富二代吧。从小到大似乎都是泡在蜜糖里的，家庭优越，成绩优秀，周围充斥的都是各种各样的恭维奉承……在家人的帮助下，刚毕业的我就拥有了属于自己的公司。短短几年间，就赚到了人生的第一个一千万。开顶级跑车，住豪华别墅，甚至连刚认识几天的女人都出手就送一部价值十几万的包。在去年结婚的时候，就光酒席就花了几百万。照比一些有钱人，这算不上什么。但是这样的生活也是众多人连做梦都想得到的，对于这种生活我还有什么不满呢？", "  ", "人生总是充满变数与位置，这种生活已经充斥在我的每一天。但渐渐的感觉到这种生活或许过去单调和乏味。知道一次偶然，改变了我的人生。", "  ", "一次偶然的机会我到澳门谈一笔生意，晚饭后照例要带客户出去消遣一下。客户提议去新开业不久的威尼斯人度假村酒店消遣消遣。出于生意，自然也就同意了。那也是我第一次踏进赌场，第一次赌博，也从此踏上了我毁灭自己人生的道路……", "　   如果那晚我没看着客户一晚上就赢了一百万……", "　　如果那晚我没抱着试一试的心态去玩那万恶的“百家哭”……", "　　如果那晚我没走狗屎运居然就胡乱押赢了两百万……", "　　如果……可是，世间本不存在如果。悲惨的当初把握不住的自己。原本我知道赌博的危害，还听过“十赌九输”甚至包括何鸿燊那句“不怕你精，不怕你呆，不怕你赢，就怕你不来”的名言。几年前，我甚至还嘲笑过那些因为赌博而输的倾家荡产的人。但是在其中才发现，赌博的诱惑力。才明白它的刺激所形成的多么大的一个噬人深渊……", "　　赌博，如果只是输，那没人会去玩。", "　　赌博，如果没有赢钱的时候，也不会有人沉迷其中无法自拔。", "　　赌博真正的厉害之处是它让你在赢钱中越陷越深，一点一点的消磨你的青春，毁灭你的人生。", "　　那天晚上我在一个贵宾厅，先是坐在客户身边看他玩百家乐，当时他带了大概300来万吧，在柜台换了几十个面额一万，十万，五十万不等的五颜六色的筹码。记得我还仔细把玩了很久那枚圆圆的大约比硬币大两倍的蓝色五十万面额的筹码，印象很深的是那枚筹码也许用的久了，边缘处有条隐约的裂缝，我当时还开玩笑的说这可是吃人的大嘴……", "　　没有受我乌鸦嘴的影响，客户当晚手气很顺，虽然也就几万最多十万一注的“小试身手”，短短几个小时，也就三靴牌的时间他就赢了将近五百万。真的让我很震撼，感觉这钱来的似乎太容易了些，想想父母艰辛的创业，想想自己还沉醉在一年几百万的小公司，抱着试一试的心态，我也到柜台去换来了一枚五十万的筹码。在客户“热心”指导下，我将筹码打散分成一万，十万不等的几份，跟着客户押起了“庄，闲”。百家乐真的是一种让人上瘾的赌博游戏，特别是自己开牌的时候，拿着牌边不停的吹呀顶的，还有人在旁边鼓劲加油，看着自己开出8点9点的得意，看着自己开出0点1点的叹息，还有8点赢7点，7点赢6点甚至1点赢0点的“叉烧”，真的很刺激很过瘾。而且也许上天特别照顾第一次玩的人吧，就我这样的新手，不要说什么大路，小路了，就连最简单的大路我都看得云里雾里不知所云，居然也让我稀里糊涂的一晚上赢了200万，早上离开赌场回酒店休息的时候，拿着柜台换回的一大摞十万一扎的新崭崭的千元港币钞票，简直都不知道路怎么走了。第二天晚上客户离开了澳门，我又拿着钱进了那个赌厅，这次我胆子更大了，觉得自己就是电影里的赌神，觉得自己头脑好，资本充实，每一注都没小过十万，还有好几次“孖宝”100万，200万的，这晚更邪门，简直就好像我能预知庄闲规律似的，也学会了怎么看各种路盘，我印象最深的就是第二靴牌的那个长庄，大概开了有16，7口的样子，就那“一条龙”我就赢了800万。赌到下半夜，也许手气不好了，也许是路太乱了，赢的钱缩水了，不过那时我还很懂得控制，也觉得自己很聪明，知道见好就收，看到筹码在600万左右停住就上不去了，就回房间休息了，次日带着这笔钱就兴高采烈的回家了。", "  ", "这次的经历彻底让我改变了，回到公司觉得做什么都没意思，看着以前还自豪的不得了的一笔笔几十万的“蝇头小利”，觉得不过如此。在家休息了没几天，骗老婆说生意需要还得去趟澳门，又着急忙慌的飞了过去。这次输了200万，不过仅仅是输了上次赢得钱的一半，觉得有输有赢，这是正常的。丝毫没有引起警惕，还越发的研究起了各种路盘资料，各种赌博教学的书籍。我始终相信没有我战胜不了的东西，觉得凭着自己的聪明与勤奋“学习研究”，赌博赚大钱简直是轻而易举。", "　　就是从这时候开始，我真正的成了这里的贵宾，每天享受着奢华的待遇，我最多的时候赢过近1300多万。当然，这些赢来的钱，不久就“连本带利”都还给了赌场。玩的时候，似乎对时间基本没有概念，对金钱也没有什么印象。就感觉，手中那些筹码上刻着数字，丢出去，或者收获满满，或者变得了无踪影。就这样，陆陆续续总共在那里呆了几个月的时间。直到有一天，发现卡中的钱已经只能经得起一次挥霍了，才意识到自己已经输的差不多了，没有积蓄了。可到了这个时候，也已经无法自拔了。　　", "　　春节的时候，公司的资金跟不上，就倒闭了，这个时候，我在外面已经欠了很多钱。有几百万之多。这之后为了赌，我把车和别墅都卖了还债，妻子因为劝我戒赌无效也离我而去。这之后我有找了很多的借口前后跟父母要了一千多万，都投入这个无底深渊。父亲知道我在澳门赌博的事情，就把我赶出了家门。虽然母亲心疼我，总是偷偷的给我钱，但这些钱完全填补补了赌博的挥霍。为了筹集赌资，我利用自己的身份骗取了父亲公司财务的信任，拿出了800万又去赌，结果导致父亲公司最后也破产了。父亲一辈子的辛苦打下来的家业，就让我在牌桌上，付之一炬。父亲气的一病不起，母亲也不在理我。", "  ", "现在家中的人对我都是“如蚁附膻”没有了赌资的我也没有脸面回家，只能在这个城市继续晃荡，晃荡......", "  ", "赌博的根本就是人的贪欲，欲望的作祟使得你不断的走入深渊， 不能停止，无法回头，我国古代就有“勤劳致富，赌败金山”之说。在古代就严禁赌博，历代政府均颁布了一系列禁赌措施，不少有识之士采用各种方式，或劝戒赌徒悬崖勒马；或劝说世人莫与赌博结缘；或警示自身切勿沾染此种恶习。而民间流传的戒赌诗和戒赌民谣，更是把赌博的害处描绘得淋漓尽致。《聊斋志异》中有一篇很短的小说，题为《赌符》，蒲松龄先生如是说：“天下之倾家者，莫速于博；天下之败德者，亦莫甚于博。马洪刚老师奉劝各位，请停止你赌博的步法，让家回归于幸福、平静。"]