["弟弟，昨晚妈妈的QQ留言你看到了吗？她多么希望你能看到那含着血泪的留言，那是一位慈祥母亲对嗜赌如命儿子的绝望呐喊，弟弟，你快回来吧，她一直含泪等着你回来，别让妈妈哭瞎了眼。", "  ", "记忆里你从小乖巧，还顶着一个铖亮的大脑袋，总是活蹦乱跳地在我们面前称自己是“大老虎”。那时候你总像跟屁虫似的，在我后面一声一声地喊“哥哥”，还记得那年夏天，偷偷下鱼塘游泳时，我偷偷藏起来，让你以为我不小心淹死的事情吗？你那时候是那么英勇、奋不顾身地就跳下鱼塘。你学习成绩一直比我好，整个家族的人都觉得你比我更有出息，那时候我坚信，等到你长大后必定有一番好作为。犹记得，你唱歌时候有着王杰一样独特的嗓音，那时候你还自豪地说，长大以后要当歌手，可是如今你到哪里去了？为了找你，全家人都把城市翻遍了，为你操碎了心，弟弟快回来吧！", "  ", "可是，令我很失望的事情发生了。你退伍返乡后，竟然喜欢上赌博，但据我所知，你是什么都赌，却又什么都不精通。我很佩服你“不认输、坚持赌”的毅力，如果你能把这种毅力运用到发家致富上该多好。我多希望你能过上正常的生活，与我们几个兄弟姐妹一起喝点小酒，打打小牌，自娱自乐、逍遥自在地团结在整个家族里。可你输了又赌，赌了又输，如此循环。为了能让你戒赌，家里还有哪个人没教育和帮助过你，无论你再怎么沉沦赌局，我们从来都没有放弃过你，你数着脚趾头，用你的大脑袋好好想想，父母为了你倾注了多少心血，他们甚至想用自己的老命去挽救你，让你脱离赌海。可是每次都是以失败告终，为你戒赌的效果为零。吸毒还有戒毒所可以帮你，戒赌的话，我们说过带你去沈阳，去找马洪刚老师为你戒赌，可是家人劝了你一次又一次，你还是逃避，还是继续赌博。", "  ", "你知道吗？现在家里不停地帮你还赌债，已经快要倾家荡产了，爸妈都病倒了，妈妈每天依着窗户，等着你走进家里的大门，却迟迟不见你身影，爸爸的心脏病又犯了，医生说要尽快做心脏搭桥手术，不然生命将殆矣，可是家里哪里还有多余的钱给爸爸治病。前天又来了一帮追债的人，他们搬走了家里最后值钱的东西，现在家里已经是家徒四壁了，能帮你还赌债的方法都想遍了。那追债的人说了，如果下次还不还清赌债的话，就拿房子抵押。父母为了帮你还赌债，昨天我们家的房产证已经不姓莫了，改别人姓了。", "  ", "弟弟，我记得还有几天就是你30岁生日了，男人三十而立，你要为家里的妻子孩子做榜样，可是你还记得回家的路吗？弟弟，你还记得自己曾经当过解放军吗？在特训的时候，给你一把刀、一盒火柴、一副钓鱼的工具，你都能在荒野里生存一个月，但如今为什么你却不能摆脱赌博，不敢在这个现实的社会面对自己，勇敢地生存下去，你的军人精神去哪里了？在现实社会里，你生存的质量是如此的低下，你还有脸面见你的战友吗？你还好意思在与朋友吃饭喝酒的时候，吹嘘自己曾经当过兵吗？", "  ", "你知道儿子多大了吗？你儿子的学习成绩跟你小时候一样，一直排在班级前三名，你关心过他的学习吗？你带着他上过游乐场吗？你教育过他不要玩赌博游戏，要好好学习吗？你教育过他长大了要孝敬家人吗？你知道你妻子因受不住赌债的重担，已经离家出走了吗？弟弟，你是成年人了，不是不懂事的孩子，可是你现在这样的做法，真不是一个好儿子、好丈夫、好父亲该做的事情。昨晚我哄你儿子睡觉的时候，他还问你什么时候回家，快到你生日了，他亲手做了一份礼物给你，他说妈妈不要他了，是不是连你也丢下他，他说着说着哭了，哭着哭着就睡了，脸上还挂着泪痕。看到这一幕，我一个大男人都觉得鼻头很酸，你这么一走了之，对得起家人，对得起孩子吗？", "  ", "爸妈说过，只要你回来，咱们可以一起陪你去戒赌，一起努力还债，一起重建家园，日子再苦，一家人完完整整就是幸福。 弟弟,你是一个当过兵的男人、一个有着驾驶大货车技能资格的男人，可是你现在却一走了之，留下一笔笔巨债，非但养活不了自己和妻儿，还要连累年过六旬的父母去变卖房产抵债。你想过家人的感受吗？妈妈天天以泪洗脸，每次外面刮风打雷，她都担惊受怕，怕你在外面饱经风霜、忍冻挨饿，怕你在外面混“社会”，混得不好被人欺负，怕你在外面没吃没穿，瘦得像根竹竿，怕你客死他乡，连尸体都找不回来。", "  ", "弟弟，以你这些年的赌博经历，难道你还明白赌博的危害吗？它已经令你无法正常生活、倾家荡产、妻离子散了，现在还让年迈的父母为你还债操心，你怎么还不醒悟呢？虽然现在面临的遭遇很糟糕，但是家人真的从来没有放弃你，只要你回来，一切都会好起来的，有什么困难，大家一起面对。你要知道赌博不是发家致富的好法子，更无法满足你正常的生活需求，它只是一个大骗局，会要了你的命。我真不明白赌博到底有着怎样的魔力，会让昔日正气凛然，年轻力壮的你深陷其中，不可自拔，真让我既气愤又无奈。那天在电视上看着马洪刚老师做客《向幸福出发》节目的时候，他现场讲解和破解了赌博中的各种千术和骗局，让好赌之徒明白在赌局里是如何被老千和庄家们欺骗的，这一切令我恍然大悟，那一刻我多么想与你一起看这段节目，多么希望你能回来，带你上反赌俱乐部戒赌，再次我也想说一句：无论怎么样，我们一家子都会与马洪刚老师一起宣传反赌，将反赌进行到底！", "  ", "弟弟，我们盼你回来，重新开始正常的生活；", "  ", "弟弟，回来吧！家才是你永远的避风港。你怎么忍心让赌博隔绝血脉相连的亲人；", "  ", "弟弟，回来吧！风餐露宿，长期被追赌债的滋味不好受，亲人天各一方的生活也难熬。快回到大家的身边，让我们一起愉快地正常地生活。", "  "]