["　　冬日气温虽低，但阳光洒在每个人的脸上。街上的人行色匆匆，这是一个极为普通的日子。大多数人都在为了生活而努力着，为了理想而奋斗着。然而，有一对夫妻徘徊在反赌俱乐部的门口，他们似乎有很多的难言之隐......", "　　自从丈夫沉迷赌博后，思念的时间里。四年了，钟女士的一家没过过一天安稳日子。这思念的时光中，家中的钱不仅被丈夫全部输光了，还欠下了大量的外债。前几日，钟女士将丈夫带到反赌俱乐部，她恳求马洪刚老师帮他丈夫戒赌。 ", "        输光了，竟借“高利贷”", "　　钟女士是北方人，十几年前为了能创造更好的生活条件来到广州。一家人通过辛勤的劳动，开了家店面做生意，虽说大钱是没挣上。但一家人父慈子孝，日子过得也算和和美美，很幸福。但谁知道厄运从几年之前缠上了这个家庭。以前他是个很实在的人。但从那年开始。我丈夫就经常跑到棋牌室赌博。从那以后就像鬼迷心窍一样，一发不可收拾。”钟女士说，丈夫赌到身上没钱了，就跟人家借“高利贷”，直到借的钱也输光。这样的日子持续到现在：“开始还有钱帮他还，但现在家中是再也拿不出钱了。”我丈夫说现在外面只欠了10万元钱，但我感觉不止如此。", "　　说着，钟女士掏了厚厚一沓借据出来。钟女士指着一张“协议”说，这是丈夫前几年写的。“协议”上说他与人发生交通事故，他要负责任，需要赔偿给他人他负主要责任，要赔八千块给人家。“这些都是他和别人合伙骗家里的钱”。钟女士说，这还是好的，甚至有几次追债的跑到家中，拿到威胁。", "        孩子受尽困难", "        钟女士家中的一双儿女，因为父亲赌博都没有了读书的心思。钟女士说，她每时每刻都在担心要债的会不会对她的孩子报复。去年大年三十晚上发生的事让钟女士刻骨难忘，那本是一个喜庆开心的日子。那天钟女士炒了几个菜，丈夫在客厅跟儿女吃饭，还喝了点酒。“当时我还在厨房炒菜，也不知道他们在屋子里说了什么，只听的|‘咣当’一声，他就在外面掀了桌子。”原因就是几天前他又去赌，输了七八千块才回来。女儿就提起了那天的事，想劝她爸爸以后别玩了，家人好好的在一起。他把气全撒在了女儿的身上。砸完东西就跑了出去。沿着公路乱走。又说要去撞车。儿子看着难过，哭的满脸是泪水，说既然家里因赌负担那么重，还不如陪着他爸爸一起去死。“儿子没有错，我们也没有错，儿子不能死，要死也是妈妈死。”钟女士和儿女也几近崩溃的哭了，过年的时节，我们家却悲痛的这样过来。", "刚发誓戒赌又跑去赌", "       年节以后，丈夫也想明白很多，跟妻子说，咱一家人好好的生活，我在也不赌了。我出去工作还债。“本来说得好好的，但几天以后，有人一打电话，他居然又跑去跟人赌去了。”钟女士看见丈夫不见了，便发疯一样地找他，担心他去赌。从下午到晚上一直在给丈夫打电话。打了几十次都没有人接。到了夜里丈夫垂头丧气的回来，告知这次又欠了两万五千块回来。钟女士恨啊，一巴掌打在丈夫的脸上。你答应我的几天就忘了么。“每天都有那么多的利息。那么多的钱何时才能还完！”钟女士伤心的说。他每次赌完了会哭，会后悔，还曾跪下来发誓一定要戒赌。晚上的时候。他又睡不着，哭着说要自杀。感觉对不起家人。但白天人家一叫，便又去赌了。", "放弃生意为丈夫戒赌", "       我在赌场闹过，去警局报过警。实在都没有办法让他戒赌。赌场闹过了，警也报过了，实在是没办法了，钟女士想让丈夫回老家。可是丈夫却推托说，欠了一屁股债，就这样双手空空的回老家。丢不起那人。等赚了一些钱就回去。但钟女士却怎么都不相信他了：“他怎么赚，无非又要去赌。”为了看着丈夫，她结束了店面的生意，现在每天都跟着他，怕他再去赌。儿女伤透了心，说要跟父亲脱离关系，劝说母亲跟丈夫离婚。但是钟女士还是想保住家庭，她说，我相信总有一天，我们的家庭会回归于平静，总有一天你们的父亲将永不参赌。    “赌博是泥潭”", "       当钟女士描述完这些的时候，转头看看丈夫。她的丈夫就坐在沙发上，一言不发。眉头紧锁。看得出来，他的内心也十分挣扎。慢慢的他的情绪稳定了很多。马洪刚老师和他聊了起来。试图探询他心里的想法，帮助挽救这个濒危的家庭。", "第一次就输一两万元", "       你从什么时候开始赌的？", "       丈夫：08年开始。刚看时是好奇，然后就感觉像个泥潭一样，钻进去就怎么出来了。这几年我一直在赌。中间只有五六个月没赌，但心里一直也没放下。", "       为什么要一直赌？", "       丈夫：赌输了，就想再去赌，把输掉的钱赚回来。有的时候确实是赢了，但自己还输那么多，就继续玩。没想到，最后的结果就是越输越赌，越赌越输。", "       输了以后什么感觉？", "    丈夫：很痛苦，不想活了。感觉对不起家人。他们为我付出了那么多。自己也多次向戒赌，但是一旦他们喊我去赌，我就控制不住自己。", "      染上赌瘾后我很痛苦，人生好像变得只存在于那赌桌之间。有时想想，我都这样了，别在连累妻子和孩子了。可是他们就是我的全部了，舍不得。说完，马洪刚老师在给他揭秘了赌场骗局，千术等骗术，又用自己的经历现身说法。听完之后，丈夫有些震撼。因为，这时他才真正的意识到，原来赌就是毒，赌既是骗。自己妄图好运翻本无非就是痴人说梦。他牵起妻子的手，留下悔恨的泪......", "      ", "  "]