["\r\n", "年轻女老板欧露（化名）年仅25岁，在云南丽江经营着一间足疗城，有十几名工人，资产数三十几万。可是谁也不知道，在这名外表看起来很硬朗的女强人背后，其实如此空虚和寂寞。自从和上一个男友分手后，受尽爱情折磨的欧露不敢再走进感情城门半步。可想而知一个女孩子远离家乡，肩负如此重大的生意，未免有时候吃不消，身边总是缺少了一个支持她的人。去年12月的一天深夜，欧露忙完了足疗城的事情，就回家歇息。她像往常一样登录微信，和其他年轻女孩一样，无聊的时候，她也爱玩摇一摇，抱着一个幻想，希望和一个有缘人有段美好的邂逅。可是今天一个名叫“辉煌”的男子发来了问候，看着头像上对方俊俏的脸蛋，欧露未免有点动心，两人互聊了几句，便觉得一拍即合，经一打听，对方就住在欧露家附近，只是一条街的距离。", "\r\n", "“夜深了，游荡的灵魂可否在边陲小镇找到停泊的港湾？”“辉煌”发来的第一条信息就将欧露深深吸引。接下来的几天里，欧露只要一下班，都会和“辉煌”交谈，两人总觉得相知恨晚，漫漫长夜更是稍纵即逝，因为第二天还要做生意，所以每次聊不久，两人便下了。今年2月月14日，又是一年一度的“情人节”，“辉煌”很早就给欧露发微信说：“今夜无眠，单身了25年的我，好希望拥有一个温柔体贴的女孩陪我过下半生，你愿意吗？”，当时欧露还在忙，没看到微信。等下班的时候已经是晚上11点了，看到微信的欧露赶紧回复，可是等了许久，没有看到对方回复，欧露心快等凉的时候，抱着一丝幻想，她羞涩却勇敢地也道出自己的心声：“我已经很久没有谈过恋爱，尽管和你没有见过面，但是这么久的交谈，觉得咱俩挺投缘，我欣赏你的才华，如果你也这么认可我，我们是不是可以试着往情侣的方向发展？”欧露一点戒备之心也没有告诉了对方自己真实的心声。第二天，“辉煌”很激动地发来回复，这样欧露冷却已久的心瞬间沸腾起来，两人越聊越疯狂，恨不得马上见到对方。", "\r\n", "在“辉煌”一再打听下，欧露提供了自己的住址和工作情况，7天后，欧露的足疗城里来了两名三十来岁的男子，对方身高180厘米，操着一口浓厚的东北口音，这正是“辉煌”——杜兵（化名），他出手阔绰、谈吐幽默，举止文雅，见到真人，欧露对杜兵的好感更是大大提高。交往一个星期，杜兵称自己在东北做特产批发生意，这次来云南边境考察，看看这边的市场如何，如何觉得适合，杜兵决定一直留在云南，与她长相守。仿佛像中了丘比特的金箭一般，神魂颠倒。5月1日，欧露在自己足疗城生意最繁忙的时间，却和杜兵边境旅游。杜兵将欧露带到边境附近的一家豪华酒店，实际上，这家酒店是一家从事赌博业的公司，杜兵是这里的常客。他首先和赌场的人合伙将欧露的8000元现金赢走，然后又主动借给她20000元让其捞本钱。不出三个小时，这20000元又回到了杜兵及其同伙的手里。而这一切，欧露始终认为是自己运气差才输钱", "　   5月5日，两人在挥霍完身上所有金钱后，返回丽江，而杜兵的真实面目也开始显现。他开始催促欧露还钱，然而，欧露正筹备足疗城店面扩张，短时间内根本无法凑足这笔钱。“赶紧还钱，不然我就带人来砸店。”杜兵在几经催促后，终于露出了狐狸尾巴，话语中一改往日的温柔，一点也不客气地说。这改变，足以吓坏了欧露，她知道自己要被讹诈了。杜兵消失了几天，等他在出现在欧露的足疗城的时候，身后却多带了几个社会上的小混混，整天呆在足疗城里叫嚷着还钱，甚至还将一些客人赶走。", "\r\n", "这时候还在回味恋爱感觉的欧露，看到这个曾说要和自己厮守一辈子的人，居然要翻脸不认人，顿时不知所措时，更多的伤心和后悔。但是事情已经发生了，为了保住自己辛苦经营的足疗城，欧露唯有息事宁人。杜兵提出，如果欧露肯将两罐“八宝粥”带到昆明，不但赌债全免，而且还要再给她10000元的“劳务费”。欧露当然清楚，所谓的“八宝粥”其实贩毒分子将准备好的小包毒品放入罐中。一开始欧露并不想走上这条违法犯罪的道路，可是在杜兵的反复纠缠和威胁下，5月30日，欧露还是将两罐“八宝粥”装在了自己的行李箱中，启程前往昆明。", "\r\n", "5月30日，欧露开着车前往昆明，在经过边防公安支队检查站时，欧露热情主动地向边防官兵打招呼，告诉他们要去昆明进货。然而十分钟后，边防官兵却在她的车上检查去携带的两罐“八宝粥”内查获冰毒288克。这时候的她这才松了一口气，因为她知道迟早会走到这一步的。事发后，经过相关部门的调查，事情终于水落石出。经过一番劝导和分析后，欧露终于明白整件事情下来就是事先为她准备的一个圈套，于是一口答应了边防官兵帮忙揪出背后的黑手。在欧露的配合下，边防官兵一举将杜兵及其同伙抓获，缴获毒品冰毒净重2025克。将功补过，也了解到欧露属于被害者，将从轻发落。", "\r\n", "欧露一心盼着得来属于自己的爱情，没想到一时的大意却招来如此的遭难。俗语说，有失有得，失得失相辅相成的。马洪刚反赌俱乐部在接到欧露的来电后，也尽量开导她，让她能尽快恢复自己的生意，重拾笑脸，重新燃起对爱情和生活的希望。让这困境变成了你涅槃重生的契机，同时马洪刚老师也告诫现在爱玩微信的朋友，在交友中要谨慎，切勿泄露个人信息，谨防上当受骗！", "\r\n", " ", "\r\n", "转载请标明：", "马洪刚反赌俱乐部"]