[" ", " ", " ", "    ", "从小，我就是爸妈手中的“小皇帝”，过着衣食无忧的生活，只要我想要的他们都会满足我。好在我也不是一个养尊处优的孩子，从小我就懂得爸妈对我非凡的爱。我没有其他报答父母的方式，只能埋头念书。就这样，每次考试我的成绩总是名列前茅，爸妈也十分高兴，以我为荣。紧接着就是顺利的上了初中，考上重点高中，又毫无意外的考上了重点大学。似乎，我们的人生道路就是安排好的，没有遇到过什么挫折，大学里也是年年拿奖学金的料。", "\n", " ", " ", " ", "    ", "大学毕业之后，我就被选进了一家有名的外企，企业的老总非常看好我，给我很多鼓励。在两年的工作之后，我已经从起先的公司小职员升到了总经理。在这段时间里，我在公司学到了很多生财之道，也学会了为人处事；在这里，我也见识到了社会的现实，看到了竞争的激烈。但是，我不是一个容易满足的人，野心勃勃的我在赚了一些资金之后，毅然选择辞职。我想要当自己的老板，在城市闯出属于自己的一片天。", "\n", " ", " ", " ", "    ", "靠着那些赚来的资金，我成立了一家广告公司。刚开始的时候，生活并不好过，城市里有那么多知名的广告公司，别人为什么要来我这家小公司。但是，我并不气馁，虽然生意不好。但是，还是会有陆陆续续的小单子接手。我不想那种知名公司专挑大单做，看不起小单。只要来到我们公司的，无论单子大小，我都尽全力给他做到最好。渐渐地，公司规模越来越大，名气也越来越好。我不断的从各个地方寻找广告人才加入，让公司一直处在一个积极活跃的氛围中。黄天不如有心人，不久我就成了一家知名广告公司的老总，每天的收入都有很多。我也不用再亲力亲为自己赶设计，而是让那些优秀的设计师来崭露头角。对我来说，每天做的更多的就是交际应酬。每天现身于各种酒店，夜总会，与其他公司的老总醉生梦死。后来还经常出入当地的赌场，从刚开始的斗地主等小赌怡情，到了后来的斗牛，扎金花，越赌越大。之后，我们还经常结伴去澳门的那些大赌场玩乐。渐渐的，我发现自己已经深深的陷入赌场之中。", "\n", " ", " ", " ", "    ", "之后的每天，我都混在那些烟雾缭绕的地方，抽着烟，玩着牌。我再也不去过问公司的事情，也很久没回家看望父母。就这样，沉浸在赌博的欢乐中。刚开始的时候，自己还会有几把会赢，之后碰到几个高手，和他们玩，每次都是输。但是，输了我也不撤退，照样赌，心想着下一把就能把输了的扳回来。可谁知道，一直输一直输，直到自己带的钱都输光了，我的脑子里才有了离开的念头。就当我想站起身来的时候，周围的人说身上没钱没关系呀，到我们这里借就好了，到时候还，玩的正开心呢，干吗要走啊。我想想也是，就借了钱继续玩起来。可是之后的自己还是一直输一直输，我不知道是自己的运气差还是怎么样，就这样输了一把又一把，直到第二天。这段时间不停的在这些赌场玩乐，我早已身无分文。于是想着去公司拿点钱再回去玩。到了公司才发现，公司完全没有了当初的面貌，员工懒散不做事，更多的是在玩游戏聊天。我也不管他们，径直走进自己的办公室。这时，秘书告诉我，公司已经很久没接单子了，没有收入公司的资金已经有了缺口。我也没怎么放在心上，就和她说，把那些不干事的人都给我炒了就节约了成本。之后，我就拿了钱急匆匆的走了。有了钱之后，我还是每天沉浸在赌场的欢乐中，一直和那些伙伴们玩着。我也奇怪，怎么每次和他们玩都是输呢？但是我也不放弃，总有一天能赢回来，我也要让他们输。就抱着这样的心态，每天玩着玩着，三餐不济，昏睡潦倒。每天晚上和他们大战三百回合，到了白天就在家死睡。这样的日子一天天过去，很快我手中的钱又快输光了。这时，我接到公司秘书的电话，她告诉我公司很快就要破产了，问我该怎么办。我心想反正我也无心再去经营公司，索性卖了算了。就这样，我把公司卖了，手上又多了一笔钱。但是，我还是没从赌场中拔出来。依旧像以前一样，每天报道，不管输赢，只是觉得那种刺激感非常的适合自己。赌的越多输的越多，就算身上有金山银山，也有输光的一天。当我把卖公司的钱输光之后，我又向别人借了钱。我不想放弃，难道我的一切就这样输光了吗？我一定要赢回来，索性来几盘大的，一次性赢回来。这样的想法无数次的在我心中萌芽，但我还是没有胆量去下这么大的赌注。直到受到对方的挑衅，我一鼓作气把所有钱都压了出去。我是一个非常容易激动的人，不服输，收到刺激心想着能一把赢回来，可是结果，我输的一败涂地。这下，借的钱也没了，公司也没了，我该拿什么来还这笔高利贷。最后，我只能把自己住的别墅卖了来还上这笔巨额高利贷。", "\n", " ", " ", " ", "    ", "没了公司，没了房子，我该怎么办？这时，我回到老家，却在门前犹豫了。爸妈早已不再管我，他们早已对我失望，我还有什么脸去见他们。但是，我真的无处可归，只能厚着脸皮走进家门。此时的我人不人鬼不鬼，就像一个流氓乞丐，当我看到爸妈额头上多出的皱纹，不禁失声痛哭，跪在他们面前大喊“我错了”。", "\n", " ", " ", " ", "    ", "过去的永远不可能重来，现在我坐在马洪刚反赌俱乐部里，想着自己过去犯下的错。此时的我才知道，那些高端的牌技手法就是让穷困潦倒的原因。经过马洪刚老师的千术揭秘，我才知道当初的自己是多么笨拙，这样一而再再而三的被欺骗。赌博无益，我真的希望那些和我一样的人快点悬崖勒马，重新开始。", "\n", " ", " ", " ", "    ", " ", "转载请标明：", "马洪刚反赌俱乐", "部"]