["                           ", "内容简介：盗窃出于赌博，命案出于奸情。", "”", "赌博是万恶之源！孔子称赌博为", "“", "恶道", "”", "，孟子称赌博为", "“", "不孝", "”", "，管子称赌博为", "“", "恶政", "”", "。从秦汉到明清，赌博这一颓废腐朽的文化几乎伴随每一个封建王朝的兴衰；赌博现象的泛滥造成社会风气的急剧败坏、滋生各种犯罪行为、增加社会动荡和不安定的因素，是社会的一大公害。大量的事实证明：涉赌容易戒赌难，人一旦染上赌博的恶习，即是你拥有万贯家财，要不了多久，也会变得倾家荡产，家破人亡，这不是危言耸听", "!", "古往今来，不少有识之士以诗歌、民谣形式痛诉赌博的危害，规劝世人千万不要沾上赌博的恶习。笔者查找了大量的资料，有针对性地列举部分流传在民间的劝赌、戒赌民谣、诗歌，希望广大读者能从中得到教益和启示。", "一、古代诗人黄安涛和吴文晕分别作诗把赌徒因赌博导致一贫如洗、家破人亡的情形描写得淋漓尽致：", "其一：", "已将华屋付他人，哪惜良田贻祖父。室人交啼泪如雨，典到嫁时衣不苦。出门郎又摇摊去，厨下无烟炊断午。（黄安涛）", "其二：", "相唤相呼日征逐，野狐迷人无比酷。一场纵赌百家贫，后车难鉴前车覆。（吴文晕）", "二、在我国江南地区，至今还流传着二首以月份为叙事的劝赌诗歌，把那些嗜赌成性的赌徒的丑恶、落魄嘴脸描绘得淋漓尽致，同时苦口婆心地规劝那些执迷不悟的赌徒们。", "其一：", "正月雪花纷纷扬，流浪汉子进赌场，赌起钱来全不顾，输去田地怨爹娘；", "二月杏花出园墙，老婆劝赌情义长：劝侬老公勿要赌，做个安分种田郎；", "三月桃花正清明，姐妹劝赌泪淋淋：劝侬哥哥勿要赌，勿负姐妹一片情；", "四月梨花白如雪，大小叔伯劝侄辈：金山银山双手挣，赌博铜钱勿发财；", "五月榴花开满树，丈人丈母劝女婿：多为老婆儿女想，赶快逃出迷魂阵；", "六月荷花闹池塘，娘舅上门劝外甥，横劝竖劝都不听，手拿柴棍打外甥。", "其二：", "正月初来是新年，赌博野仔给人嫌，误却青春和年少，一年挨过又一年；", "二月里来是仲春，赌博野仔忧忡忡，衣裳夹袄都押当，米缸嘴向西北风；", "七月里来七夕时，赌博野仔无所依，光棍想当野和尚，尼姑也嫌太卑鄙；", "八月十五值中秋，赌博野仔大出丑，当面讨债扒衣裤，当街挨骂不知羞。", "三、明朝，广西有一位才女的丈夫嗜赌如命。有一天晚上，她丈夫在赌场输钱后伙同几个赌徒到邻村盗窈耕牛，被村民抓获扭送到官府。第二天，她将丈夫领回家后，便给丈夫题了一首劝赌诗：", "赌门歪道把人迷，半夜赢来半夜输。笑里藏刀相对战，暗中舞弊两相欺。衣衫褴褛亲朋笑，手脚肮脏骨肉离。不信且看乡党内，赌贪丧命几伤悲。", "四、清朝末年，赌风日盛，人国各地每天都有人设赌局，开赌场，赌徒常弃业昼夜聚赌，许多赌徒输得一贫如洗后、家破人亡，最终走上偷、盗、拐、骗的犯罪道路。有个叫施文炳的教书先生，为了挽救染上赌瘾的儿子，作了一首戒赌诗贴在家里客厅的墙上：", "贝者是人不是人，只为今贝起祸根；有朝一日分贝了，到头成了贝戎人。", "这四句诗通过对", "“", "赌、贪、贫、贼", "”", "的字形分析，将赌徒的行为、心态和赌徒的悲惨下场都溶入诗中，实为戒赌诗一绝。他儿子看后不得其解，于是其父点破其意：", "“", "贝者为", "‘", "赌", "’", "，今贝为", "‘", "贪", "’", "，分贝为", "‘", "贫", "’", "，贝戎为", "‘", "贼", "’", "，此及赌、贪、贫、贼四字也。", "”", "儿子听后，幡然醒悟，从此远离赌博。", "五、在民国时期，在民间广为流传着这样二首《戒赌诗》，诗中以赌徒的口吻，哭诉着赌博的危害性，告诫世人要引以为戒。", "其一：", "我今有忠言，劝君且莫赌；人道赌为安，谁知赌中苦？相对有戈矛，相交无肺腑；赢来随意挥，输了行残酷；顷刻百万翁，转眼就抱股；寝废通宵坐，熬夜揪肺腑；赢输总归谁，流入杂货铺；妻老辛苦来，不幸全家苦。", "其二：", "天子九，地子九，四人坐下推牌九，输去洋钿九十九，老婆走到房门口：你这个杀千刀的走不走？害你爹，满街游，害你娘，拿棒头，害你儿，去放牛，害你女，做丫头，害你老婆拎篮头。", "其三：", "丈夫在外赌红了眼，妻子在家哭肿了眼，两个孩子饿昏了眼，梁上绳子正张着眼。", "六、在我国的闽南地区，流传着仅有２５个字的劝赌民谣，它以时间为线，叙述了赌徒一夜成囚的过程，点明了赌博与犯罪的联系。", "一更穷，二更富，三更起大厝，四更卖妻做大舅，五更做贼入狱住。", "七、近几年来，我国东南沿海地区许多群众被", "“", "六合彩", "”", "赌博本质所迷惑，怀着一夜暴富的念头参与", "“", "六合彩", "”", "赌博，有的地方几乎每户人家都参与赌博；有的农民将买种子、化肥的钱都输光了，有的农民甚至卖房子押地产买", "“", "六合彩", "”", "。有的地方甚至小学生你凑五毛钱、我凑五毛去参与", "“", "六合彩", "”", "赌博。在", "“", "六合彩", "”", "的重灾区，一到", "“", "开赌", "”", "之日，农民有田不耕，工人有工不干，干部无心上班，教师无心讲课；许多", "“", "赌民", "”", "因此债台高筑、妻离子散、家破人亡，实在是令人惨不忍睹，有人对些写下了如下二首劝赌诗歌：", "其一：", "稀奇真稀奇,老少都赌钱，上午看玄机，下午觅借钱，一时过一时，七点心痴痴，码开哭啼啼，上期驳下期，免食减肥丸，赢钱去嫖妓，输钱卖妻儿，头脑昏迷迷，家庭要拆离，赌久人颠痴，神经牙丝丝，粒码十块钱，路边去解诗，地方精神院，等你来相见，醒来境迁移，回头已太迟，劝君勿赌钱。", "其二：", "相见不问好，开腔言生肖。上期已出牛，这期该马跑？输者长叹息，赢者怨注小。田亩少人耕，沃野生蒿草。遥望买单处，人如东海潮。"]