["\r\n", "今日反赌俱乐部接到了一个越洋电话，电话那头已经是深夜，打电话的男子话语中略带疲惫不堪的感觉，他告诉我们，自己现在算是知道赌博的罪孽深重，可是不敢回国面对家人，不仅仅是因为与他相恋了五年的女友和他分道扬镳，更主要的是他沾染上的赌瘾，现在在国外和他一起的朋友都已经不再帮助他了，相当于他是孤身一人与赌博在作斗争。", "\r\n", "未出国前，这位小伙柯大伟是个东北纯爷们，性格粗犷、豪放——大口大口吃肉，肆无忌惮喝酒。可是两年前，因为工作的关系，他必须离开大东北，移民到那个举目无亲的国外，就是现在居住的城市。那时候和他一起出国的人，除了大学恋人小优之外，还有一些家乡朋友。那时候他们几个年轻人各怀梦想来到异国工作、生活、学习。柯大伟在这群人中是最幸福的，因为他出国有女友相伴，有朋友相随，更主要的是在这里，他父母安排好了一切，有车有房有工作。", "\r\n", "现在柯大伟在父亲朋友的一家企业担任人力资源部门主管，月薪一万美金。可是柯大伟并不喜欢这份让众人梦寐以求的高薪工作，他厌倦了在这里“两点一线”的办公室生活，每天走进方形的办公大楼，乘坐方形的电梯，安安分分坐在方形的办公室里对着方形的电脑。过于安逸的生活，困不住柯大伟那种桀骜不驯的性格。", "\r\n", "国外的夜生活很狂野、很诱人，抑郁的柯大伟终于爆发了。他下班后没有像往常一样开着车回家，向家人报告一天的工作情况，而是开着车游荡在街头，灯火阑珊处。走进一家人群熙熙攘攘的游戏机室，柯大伟毫不犹豫拿出钱，疯狂地玩起来，其实他不在乎输赢，只想寻求那份刺激。出其意料的是柯大伟第一次光顾这家游戏机室就赢了三百多美元。之后的一周他断断续续来玩，总共赢了一万多美元！这让本不抱着赌博心态玩的柯大伟十分震惊。", "\r\n", "后来，柯大伟玩腻了赌博机的游戏，想换个地方，换另一种赌博方式。同时他把玩赌博机赢来的钱都投入到另一种赌博中去了。21点扑克牌玩法，一目了然，并且容易操作。柯大伟热爱玩这样不用思考却能得到意外收获的游戏。每一次发牌，柯大伟的眼珠子都紧盯着自己的牌，一旦赢了就欢呼雀跃，如果是输了便垂头丧气，等到下一轮就下更大赌注，把之前输的全部赢回来。他清晰地记得每当自己抓到好牌的时候，连手都会抖得厉害，当对方看到他欣喜若狂的表情时，就没继续加大筹码。柯大伟似乎也察觉到自己过于神色外露，会引起对方猜牌。于是他学会了掩饰自己的喜怒哀乐。", "\r\n", "晚上下班，柯大伟准时驱车到赌场，尽管这里没有一个人认识他，但是他也觉得与志同道合，相处得不亦乐乎。白天上班，柯大伟的脑子里再也不是办公上的软件和资料，脑子里挥散不去的是扑克牌的花色和赌桌上张扬的笑脸，耳边时时回响着赌场里杂乱无章的声音。长期以往，柯大伟觉得自己像人格分裂一样，兜转在赌场与工作之间。因沉迷赌桌，柯大伟没有更多的心思去照顾和呵护女友小优，更离谱的是他为了满足自己的欲望，竟然多次在约会前放女友的鸽子，独自一人驱车到赌场。女人最经不起男人的隐瞒和冷落，面对男朋友的冷漠和一次次的爽约，小优生气地质问大伟，可是大伟总吞吞吐吐，不肯说出实情，这样天生多疑的女人第一时间想到的是对方感情出轨了。可无论柯大伟如何解释也于事无补，关键他不想与女友坦白自己沾上赌博的事。慢慢地两人之间的矛盾越来越多，闹得不可开交，最后分手。", "\r\n", "分手后，柯大伟算是受尽了朋友和亲人的谴责，加上隐瞒赌博的真相，他心力交瘁，为了麻痹自己，他瞒着家人辞了工作，全身心地“进驻”赌场。一直嗜酒如命的他，为了能开车到郊外的赌场，连酒都戒了，因为当地查处酒驾非常严格。", "\r\n", "赌得最厉害的一次是去年国庆期间，他输完所有的积蓄，一摸口袋只剩下15美元了，开车回来的路上，他实在饥饿难耐，只好打电话向朋友求救。那时候他觉得自己十分狼狈，当碰到朋友嘘寒问暖的时候，柯大伟竟然谎称，因为自己与女友分手，家人断了他所有的经济来源，因为自己精神不佳，在工作上屡屡犯错，被公司辞退了。对方听了很是同情柯大伟的“遭遇”，想不到一向养尊处优的他，如今的生活竟如此拮据。再看看柯大伟憔悴不堪，面黄肌瘦的样子，更是于心不忍，在柯大伟提出要借钱的时候，对方毫不犹豫地答应了。就这样，5万美元轻轻松松到了柯大伟的手上。吃饱了饭，睡足了觉，柯大伟拿着朋友借的钱又走进那赌场。柯大伟发现每当自己没钱的时候，只要编一个凄惨的借口，朋友们都会纷纷伸出援助之手，所以每当输了一笔又一笔借款的时候，他都不害怕，因为还有一群朋友“资助”他。但是再完美的谎言也有被拆穿的一天，柯大伟四处借钱的事情，很快在这个朋友圈里传开，经过查证，大家都知道柯大伟骗了他们的同情心和钱财去赌博了，再也不肯借钱给他，柯大伟从此在国外的朋友圈中“臭名昭著”了。", "\r\n", "赌了已经大半年了，柯大伟身无分文，最后居然骗到家里，父母的退休金全投入到他所谓的“生意周转”里了。最后知道儿子赌博真相的父母伤心欲绝，但柯大伟却迟迟不愿回家请求家人同意和半句解释。越是艰难，柯大伟就越想去赌博，他对赌场的依赖却越来越深。每次赌输回家的路上，他都会反思自己的行为，想想自己出国的目的，他已经渐渐遗忘了，如今他的生活如同行尸走肉的鬼魅一般，游荡在城市的边缘。", "\r\n", "现在时间已经是晚上的12点了，柯大伟坐在车里觉得头晕脑胀，视觉疲劳，居然看不清楚前面的车子，幸亏用最后一点理智及时踩了刹车，不然就一命呜呼了。柯大伟为自己的行为捏了一把冷汗，他不知道再这么下去，自己是会暴病死在赌场，还是在城市的一个角落选择轻生。他缓慢地把车靠边停了下来，凭栏观望这个已经沉睡的城市。他拿起手机想给家里的父母打个电话，却没有勇气，便不由自主地翻着电话本，竟然找到了之前存有“反赌俱乐部”的电话。隐隐约约记得他曾在电视上看到马洪刚先生反赌的节目，那时候他很佩服马洪刚反赌的勇气，一个真正愿意为社会出份力气的人，竟然能够去曝光自己的赌徒经历，并用自己研究出来的实战千术，去揭露赌场的内幕，去告诫万千赌徒戒赌。那一刻柯大伟毫不犹豫地拨通了这个电话，因为柯大伟很清楚，现在的他比谁都需要寻找马洪刚老师的帮助。", "\r\n", "\r\n", " ", "\r\n", "转载请注明:", "马洪刚反赌俱乐部"]