["给我们", "反赌俱乐部", "打电话求助的人中，经常听到一些因为赌博而妻离子散的悲剧，孙振兴就是其中的一个。", "2004年的夏天，孙振兴(化名)和王美红（化名）结完婚之后，就和爱人过起了本本分分的农家生活，平时闲来无事的时候和本村或者邻村的农民打打小牌，玩玩麻将，小打小闹的倒也自在逍遥，不失为一种平凡的幸福。", "2009年冬底的一天，孙振兴卖完了粮食之后，手里有了一万多块钱的余钱。他准备来年开春的时候买种子和化肥用，就暂时没有放进银行里，而是给留了老婆七千块钱，准备凑到一万后存起来，自己留了三千等到来年开春用。", "收割季节已过，农村就开始猫冬了，孙振兴闲来无事就和邻村的张铁蛋他们玩扑克。一开始五毛一元的小牌，孙振兴的手气很好，半天下来，竟然赢了一千多块钱！同桌的几个老乡很不高兴，一看竟是自己输钱，就有人提议说小赌码的牌没意思，想玩大的，玩一锅10元钱打底的扎金花，孙振兴仗着自己的点儿横，寻思玩就玩，我怕谁，我的点儿这么好！这样想着，孙振兴就和张铁蛋他们就一起玩起了扎金花。", "扎金花这种东西，说赢钱的话，一天能赢一万因为它10元打底，400元封底，没有点经济实力的人，还真经不起它的折腾，半天的时间，万八千的就输进去了，让你的眼都来不及眨一下。", "一开始的时候，孙振兴和张铁蛋他们玩的是十元钱一锅的扎金花，孙振兴的手气非常好，一直赢钱，半天下来赢了六千多块钱。他心里这个高兴呀，寻思这真是一个来钱快的好活，赚钱真容易啊，可比一天到晚在大地里干农活轻松多了。这样想着，吃中午饭了，有的人家里还有事，大家就散伙了，约好了第二天一早再过来一起玩牌，孙振兴就揣着这赢来的六千块钱一边哼着小曲儿一边兴高采烈地回家了。到家之后，他把爱人拽到了卧室里，从兜里掏出六千块钱在媳妇面前显摆，一边显摆一边从里面数出了四十张给了自己的老婆，告诉她下午到银行把这四千块钱连同上次的六千块钱一同存上，好给自己的儿子将来上大学用，媳妇犹豫地接过了钱，问他这钱是哪里来的，他也没说出个一二三，只说是自己赚的小钱，让她别问了，说完就去吃饭了，也没告诉媳妇实话。", "第二天一早，孙振兴和张铁蛋（化名）他们如约来到了牌局那家，一开始还是玩10块钱一锅的推牌九，后来几个人嫌着10钱的赌码太小，不过瘾，就变成20元一锅的；后来越玩越大，可是孙振兴的手气却还是那么棒，半天下来，他赢了一万多，这是他种了一年的地才换来的辛苦钱啊，孙振兴手里握着那一叠厚厚的钞票，心里不禁感叹道。", "当天晚上回到家里，孙振兴把这一万块钱扔给了老婆，让她第二天到银行存上。王美红觉得事有蹊跷，怕这钱不是好道来的，就连哄带劝地从孙振兴嘴里套话，孙振兴经不起媳妇的戴高帽和忽悠，不一会儿就如实招供了。", "王美红和张铁蛋以前是恋人，两人计划着到城里打工干个两三年然后就结婚，谁知那一年春节回来之后，王美红的母亲就再也没让她出去过，更不允许她再跟张铁蛋来往——原来王美红的母亲因为邻村的孙振兴家境富裕，就想强行把王美红许配给孙振兴做老婆，这样换来的彩礼钱好给自己那个已经二十四岁的农村儿子王立红娶老婆。王美红听了之后死活不干，她母亲就以死相逼。王美红私下里计划着和张铁蛋逃跑，却不料被母亲发现了，老人一气之下喝了农药，这可吓坏了王美红。她再也不敢提私奔的事情了，而是心灰意冷地嫁给了孙振兴。", "这次王美红听说张铁蛋和孙振兴推牌九的事，她就感觉事情有些蹊跷——她虽然心里还记挂着张铁蛋，刻字机毕竟已经是孙振兴的老婆了，而且还有了儿子小鱼，她不希望自己对不住老公对不起孩子，于是就苦口婆心地劝起孙振兴来，告诫他以后不要再跟张铁蛋他们赌博。", "正在兴头上的孙振兴哪能听得进去这些劝告，而且他对王美红和张铁蛋的过往也一概不知，哪里会想到有什么陷阱？只一心一意地想多赢点钱，让自己和家人过上更好的生活，却没想到自己的这条路走错了。", "接下来的一个多月的时间里，孙振兴没有听老婆的话，还是跟张铁蛋他们玩牌，不过因为之前有人输了很多钱，这些人就不干了，提议赌码打小点，要不输不起啊。孙振兴仗着自己点儿好，也不在乎码大码小了，只要能赢钱就行。于是他日以继夜地往开赌局的那家跑，有时张铁蛋在，有时玩一会儿就不玩了，悄悄出去不知干什么，孙振兴光顾着赢钱了，哪里会关注这些。令人惊异的是，在这一个月的时间里，孙振兴陆陆续续赢了将近十万块钱。十万块钱，相当于一个农民干五年的农活了。这天晚上，当他再一次把钱塞给王美红的时候，她忽然对他说：", "“孙振兴，如果你再不戒掉赌瘾，再跟张铁蛋他们赌钱的话，我就走了！”", "孙振兴是一个心粗的人，当时他以为老婆开玩笑，也没在意，等到第二天晚上他再从赌局里回到家的时候，怎么叫门也没人给他开。他很纳闷，翻墙跳进了自己家。桌子上摆了一封老婆的信，信里面交代了她和张铁蛋的关系，说不用找她了，她不会回来了。", "孙振兴的媳妇跟别人私奔的消息不胫而走，他感觉自己很没有面子，从此以后，他更加迷恋赌博了。令人奇怪的是，自从王美红跟张铁蛋私奔了之后，孙振兴再也没有赢过一分钱，而是不停地输钱，不仅把赢来的十多万块钱陆陆续续输进去了，还把自己辛辛苦苦干了好几年的卖粮钱也给输进去了。一输光了钱，孙振兴便向自己年迈的父母要钱。", "2010年11月3日，孙振兴又来向父母要钱，遭到拒绝后便于父母发生口角，继而升级为厮打。孙振兴趁父母不备，操起一把尖刀刺向了母亲王某，后来被父亲打掉尖刀，又用石块砸伤父亲的头部。事后，母亲王某抢救无效身亡，孙父头部缝了七针。", "孙振兴在日记中写道：你给我买的烟我已经抽完了，你难道真的就不爱我了吗？", "从这句话中可以看到孙振兴是一个重感情的男人，可是因为情感上的挫折和打击却变成了一个杀母弑父的狂徒，着实令人心痛，可见赌博对人的心理和家庭的危害有多大——为了您和家人的幸福长久，也为了孩子能有一个幸福的成长环境，让我们共同铸成", "反赌", "长城，远离赌博的深渊吧！", "转载请注明:马洪刚反赌俱乐部", "网站地址：", "www.pwmhg.com"]