["\r\n", "为筹钱上网和赌博，两名未成年的亲兄弟居然用极其残忍的手段绑架杀害了邻居家一名年仅11岁的男童。此事在当地引起震惊，一对平日里看似乖巧的双胞胎兄弟，突然施此暴行让许多人深感不解，被他们伤害的，不仅是死者和死者的家人，还有他们的父母和他们自己，以及与他们朝夕相处的众多乡邻。接下来由反赌俱乐部的马洪刚老师为您讲述故事的缘由，望家长教育好孩子，勿入歧途。", "\r\n", "“我儿子昨天下午放学没回家，我去了学校，还找了孩子同学，都说放学后就没见过了。我把儿子平时去的地方都找遍了，也没见踪影。到现在我孩子都失踪两天了，一点消息都没有，请你们帮帮我吧！”一位年轻的父亲在派出所焦急地告诉正在值班的民警，眼睛里布满了血丝。", "\r\n", "赵某的儿子洋洋，今年11岁，4月23日下午5时，有人看见洋洋跟一对双胞胎兄弟走后就再也没有回来。儿子突然失踪，赵家一宿没睡，全家人四处寻找，可谁也不知道洋洋到底去了哪里。", "\r\n", "民警调查了解到，赵某家庭和睦，与村民、邻居关系融洽，平日里从没与谁有过矛盾，案件一时陷入僵局。在继续深入调查中民警得知，将洋洋用自行车带走的人是洋洋邻居家的15岁男孩小良，警方很快找到了在技校上课的小良。刚开始对他进行审查时，这个个头不高的男孩显出一脸的无辜，他只承认自己用自行车准备送洋洋回家时，在路上碰到熟人，便让他一个人走了。在民警反复询问下，这个不善说谎的小良终于支支吾吾供出，他将洋洋骗去了附近的废墟垃圾站。但是民警赶到现场却没发现洋洋，小良说当初将洋洋绑到这里后就走了，现在也不知道他去哪里了。民警就地侦查，询问垃圾站附近的人，他们都说这两天没看到有这样年纪的小孩出入，由此证实小良所说的全部是谎言。谎言被戳穿后，小良见再也无法抵赖下去，这才供述出自己胞兄弟哥哥小元作案的经过——他们早已将洋洋杀害并扔进大河了。4月25日傍晚时分，民警在案发的河里打捞出了洋洋的尸体。捞上来的尸体惨状连常年侦破命案的刑警们都觉得实在看不下去。淤泥填满了洋洋的口鼻耳朵，他双手双脚被捆绑，身体胸腹部8处刀伤，脖颈处有明显被掐过的痕迹。“太可怜了，谁有这么大深仇大恨要对仅仅是个11岁的男童施以如此暴行，简直惨无人道。这样的人就该枪毙！”可是围观的众人万万没想到，施暴的居然是一对年仅15岁的双胞胎兄弟。", "\r\n", "大约一年前，父母常年因生意忙碌无暇顾及孩子，由于成绩不好，初中没毕业的双胞胎兄弟小元、小良就被父母送到当地技校学习计算机维修，在技校上学期间他俩形影不离，因为贪玩还学会了上网打游戏。随着网瘾加重，父母给他的生活费已不能满足他的开支，便跟着社会的小混混学小赌，摸摸小麻将，玩玩扑克赚点钱，就这样两兄弟被学校的同学称为麻将台“双雄”。但是英雄当得不是那么容易，因为年幼的两兄弟老输钱，不仅没把本钱赢回来，反而欠了所谓“大哥”的钱。每次还不了钱这群小混混就会在学校门口等他们并狠狠揍一顿，因为怕学校和家里知道自己做坏事，这对胞兄弟不敢声张，只想偷摸解决钱的问题。弟弟小良告诉哥哥：“邻家的洋洋家里挺有钱的，平时他都是自己回家的，我们等他回家路上绑架他，然后写信给他家人用钱赎人。”哥哥觉得弟弟的主意还不错，便慢慢开始筹划这个罪恶的计划。", "\r\n", "23日下午放学时分，两人早已在洋洋学校门口等他出现，看到洋洋，两兄弟便说带洋洋去游戏机室玩，洋洋看到是邻家哥哥也没留什么心眼便跟去了，可是这个天真的洋洋完全不知道自己正向危险一步步靠近。两人并没有带洋洋去游戏机室，而是带到人少的河岸边，突然个子高的小良一把抓住洋洋，用早已在这里准备的绳子捆绑他的双手、双脚，把准备好的烂布堵住嘴，用随身携带的弹簧刀，在洋洋的腹部和胸部连戳8刀，怕没死，小元又用手掐住洋洋的颈部，直到洋洋没有动弹和气息，又怕太快被人发现，就脱完洋洋的衣服，抬到河水湍急的地方一扔，让河水把尸体冲走。就在小良以为一切都是不知鬼不觉，可是就在他准备给洋洋的父母写敲诈信时，当场被警方抓获。", "\r\n", "在警察局，这对胞兄弟还没有完全认识到自己犯下了多大错误，在问到他们为何年纪小小学会这个绑架的手段，两人均说这些都是在电视里面警匪片演的，他们说，当时就想着可以弄到钱去上网，要是不把他杀了，事情败露的话就完蛋了，杀人灭口后，再写信向他父母要钱，这样就没有人知道了。当民警说杀人是要偿命的时候，他们就害怕了，因为自己都不想死，想见爸妈。不过因为两人均未满16岁，所以不会执行死刑，只是收监。", "\r\n", "小元兄弟家和被害的男童家仅一墙之隔，在这件事发生之前，两家关系非常和睦。洋洋和小元兄弟是从小一起长大的玩伴，在洋洋眼中，邻居“好哥哥”是除自己父母家人外最亲近的人。4月27日，洋洋被安葬，父母的悲痛无法言表。在得知凶手未成年，不可能被判死刑后，父亲赵某呜咽着说：“过些年，他家的两个儿子又都回来了，而我的儿子却就这么没了，这不公平啊！”从此两家人关系特别僵化，甚至因一些小事都能把陈年旧事搬出来，有时候还大动干戈。小元、小良的父母也受尽了乡里指点，后来就搬家了，没有人知道他们去了哪里。村民们说，小元、小良的父母，是一对勤劳本分的生意人，两个儿子给他们带来的打击和伤害太大也太突然，他们至今无法面对这一切，也不能原谅自己的过错。", "\r\n", "如今两孩子受尽了牢狱之苦的他们也深深认识自己以前的错误。这个故事是一匿名书信的形式发到马洪刚老师的邮箱的，或许他们有太多的苦衷没有露面，但马洪刚老师受害者家属能能脱离过去的阴影，而小元小良的家人也应该鼓励、教育孩子，别再让他们重蹈覆辙，更要呼吁社会上沉迷赌博的人们，远离赌博，珍惜生活。   ", "\r\n", " ", "\r\n", "转载请标明：", "马洪刚反赌俱乐部 ", "   "]