["　　反赌俱乐部", "马洪刚", "老师为您讲述：", "“", "赌徒妻子的眼泪", "”", "　   人生在世不过匆匆几十载。那么在这短短的光阴中，陪伴在身旁，无条件的相信你，支持你，又会是谁呢？不是父母、朋友，而是那个与你一起走入婚姻殿堂的人。将大好青春托付与你的那个生命中另一半。这个人会无条件的相信你，支持你，默默的守候着你，而对面这些你需要回馈给她的是", "“", "你的信任是值得的，你的支持亦是他拼搏的动力。", "”  ", "       ", "信息发达的社会，大量的财富，物质充斥着人们的眼球。而这些物质财富闪耀的同时，亦加深了人们对其盲目的崇拜与追求。太多人放弃了老一辈人中的传统，那种靠拼搏，辛勤努力，汗水编织换来财富的美德。他们妄图用一种简单，快速且刺激的方式，轻易的收获财富。并得到积累。赌博自是其中的方式之一。越来越多的人加入其中。由此也更加风靡。殊不知，赌博的大网，犹如一轮烈阳，开始接触的你，犹如初识温暖，感觉到舒适，愉悦。可渐渐的，它就蒸发你生命必要的", "“", "水分", "”", "让你为之疯狂。", "　　主人公是个女性，赌博破坏了她的婚姻，让她的老公失去了理智，更使得她背井离乡，孤身来到反赌俱乐部，她想把自己的故事描述出来，希望这篇纪实可以挽救那些嗜赌成性的人远离赌博，珍惜现今所拥有的一切", "……", "　　几年前，亲戚介绍个男人给我，他长的不帅，但却拥有着成熟的味道，加上人品不错对我也是比较疼爱。很快，我就答应和他在一起。也就是从这开始，我才真正意义上的知道了什么叫", "“", "赌博", "”", "。", "　　一次晚饭过后，他接了一个电话。在简单的说了几句之后，他说要带我去见见新鲜玩意儿，不仅好玩，还刺激，听她这么一说，感觉好奇也就跟着去了。一会我们来到宾馆的房间，当打开门之后，看到了男男女女很多人，一会就有人把我们分批的送上了一台台车上。到达的地方是城市郊区的一个农村小房。看到了赌具我才了解到，原来这就是一个只有在电影中才出现的地下赌场。周围的人很快便加入了其中。有玩扑克的。牌九的，还有用麻将玩的一种叫推筒子赌博。看着周围的人群大呼小叫的玩着，挥舞着手中的钱，不得不承认那种金钱上的视觉冲击，真的很刺激，但同时我也深深的知道，这是一种", "“", "毒药", "”", "是不能接触的。我想拉着他离开。可却拽不走他。他来到一个玩扑克的桌子边，轻车熟路的玩了起来，很快的时间大把的钱就在他手中挥霍光了。那是输了几千块钱！这时候他还想玩，我看着那输的钱很着急，连骂带拉的闹了起来，可能是面子上过不去，他执拗不过我。就和我一同离开了，为此我还生气了很多天，再他保证从此也不会去，才就此作罢。", "　　日子就这样平淡的过着，这件事也淡出了脑海。几个月过后，我们结婚了，因为我很希望有一个自己的家，有一个坚实的臂膀让自己依靠。婚后我俩做了一些小生意，但总是", "“", "不温不火", "”", "。勉强凑合两个人的开支。平淡的生活虽然有些乏味，但没有波澜，这样的生活对于我来说，已经很满足了。但他却对这样的生活却产生了厌倦。很快发现他又继续每天都跑去玩牌。每天都是早出晚归，甚至彻夜不归。家人怎么劝诫他都不听，仿佛变成了另外的一个人。", "    这样的生活持续了不久，有人上门要债，这时才发现他已经在外面已经输了很多钱了，当看着那十万元的欠条。我真的感觉如天塌了一般。面对着刚出生的孩子，经营不善的小生意，这样一个嗜赌成性的丈夫。原本已经是苦苦挣扎的我，面对着这", "“", "从天而降", "”", "的债务。更加的承受不住。他回家后，看着已经哭成泪人的我，跪在了地上，大声的喊着是自己的错，求我原谅他，求能再给他一次机会。看着这样的他，真的想离开。可想起过往，望着这个家，还有即将出生的孩子，曾经的点点滴滴都呈现在眼前。犹豫后，选择了相信他，相信这次的教训可以让他远离赌博，相信赌博会从此远离我们的生活，相信我们会重新开始幸福的生活。可现今想想，这不过是一个美好的梦境罢了。这次，仅仅是噩梦开始的序曲。", "　　债务还清后，家中已经没有了太多的积蓄。一切都要重新开始。最初我还在怀疑，甚至偷偷的看着他，谨防他再次去赌。可他这段时间确实像吸取了教训。不再参赌，不再与赌友联系，甚至是亲友间的打牌，他也躲得远远的。真的以为一切都已经回归正轨，直到又发生一件事打破了这种平静。这时才知道。原来赌博的阴霾重从未远离过这个家庭。", "　　他有一个好朋友，婚前我们就都很熟悉了，我们的关系都不错，他这人不赌博，为人也不错。所以，他们常泡在一起，我很放心。并没有多怀疑什么。可能就是因为我的信任和大意。他们竟然一起去赌博。并且他这次赌博输了三十万，三十万啊，这对我们这个家庭来说，简直就是天文数字。面对高利贷的一步步紧逼还债，威胁，辱骂。让我无暇顾及与他争吵。我们向亲人朋友们开口了，借遍了所有的亲人，朋友，把自己的店面兑了出去。总算是还清了这一笔钱。当时有人提醒我不要还的太容易了。要让他受点苦头，让他一辈子记得赌博带给他的痛。也许是我没有把握好这个度。错过了让他彻底醒悟的机会，反而助长了他用赌博翻本的决心。", "　　钱是我亲手还的，因为不再那么相信他，怕这笔钱到他的手中，还会继续挥霍在赌桌上。家里人劝我和他离婚。到别的城市生活，我没有同意，因为我对外面的世界不太不了解，孩子刚出生等等因素让我不能下定决心那么做。在加上手上根本没有钱可以让我活动。他说想开车挣点钱，最起码能维持生计。我同意了并拿出那仅存的积蓄，那是用来照顾孩子的。我认为他会", "“", "浪子回头", "”", "我认为他会醒悟。可是我错了，赌博使他就像是", "“", "放羊孩子的故事", "”", "中的那个小孩。用一个个谎言无情的欺骗着相信他的人。当真相再一次摆在我面前时，我对他也没有信任可言了。我再也借不到钱了。山穷水尽的我走投无路。最难过的是，亲人的责怪，朋友的无奈及对他深深的失望。", "        ", "       从年轻不懂赌博的危害，更不明白赌博对人的一种诱惑。到现在明白了这一切，可是已经太晚了，因为我没有钱还，所以被迫我要离开自己温暖的家。现在我失去了这一切！可以说，这其中也有自己的错，是因为我没把好每次关口，我没认清他脑海中依然存在的侥幸心理。如今孩子在家由年迈父母看管。很想回家去照顾儿子，可是我回不去那个曾经属于我的地方。每天都要应付那些债务。就这样四处的逃窜着，躲避着", "……", "       因为嗜赌而家破人亡的有很多例子，赌博带给个人、家庭、社会的危害已经有太多太多。尽管如此，依旧有很多人如飞蛾扑火般跳下赌博这个深渊，头破血流不知悔改。因为赌博需要付出自己的前程、家庭、自由做代价。这就是赌博的高昂成本。不要等这些都失去的时候再知道懊悔，叹息。为了家人，为了自己，请珍惜生活，远离赌博。"]