["\r\n", "曾经，我有个美满、幸福的家，因为是家里的独生子，父母亲非常疼我、爱我，因为家里生活条件比较好，所以我从小就过着同龄人都羡慕的生活。美好的童年真是羡煞旁人。从小学到高中毕业，基本上我想要什么，父亲母亲都会满足我。高中毕业后我去当了兵，一去就是五年，听父亲说，在我当兵期间，别人不知道有多羡慕我家，一人当兵，全家光荣，大概就是这意思，那段时间是父母最开心、自豪的日子。", "\r\n", "复员后，我在一家国企当职员，每月工资是相当稳定的，一生顺顺利利过了二十几载，按理说像我这个年龄的人，应该是事业稳定，家中老人健在，是很美好的一件事情。可事实却截然相反，原本幸福美满的家庭，因为我沾赌后，最终变得可望而不可及。我以为经历当兵时候的“卧怕滚打”，我会有一颗坚持的心去控制自己的赌瘾，我相信自己能为自己戒赌，可是再多的坚持也没有换来应有的结果，突然对未来充满了恐慌。", "\r\n", "“人谁无过，过而能改，善莫大焉！”短短的十二个字让我读起来却是如此的痛彻心扉！真不知道下一步我要怎么走？但凡嗜赌如命的人，都会达到“忘我”的境地。“忘我”过后剩下的也许就是冰冷的结局。“走错一步，全盘皆输”，现在的我甚至到了众叛亲离的程度。因为赌博，我失去了太多。千金难买一回头，有几个人可以做到。我每天对自己说，浪子回头金不换，但我依然走上了那条不归路，直到倾家荡产，一无所有。", "\r\n", "2010年我从部队复员回来，每天业余的时间，我都会和几个同事去小麻将馆过把“赌瘾”，刚开始纯粹是抱着去小赌娱乐的心态，一旦输了上百块我就会撤离赌场。有一天我和同事玩牌，大约玩到晚上21时的时候，一个朋友就跟我说“在这里真觉得玩腻了，不痛不痒的，也赢不了钱，不如我带你进村去赌筒子吧？”当时我已经输了几十块钱，心想在这里玩也没有什么意思，也抱着换环境娱乐的心理跟他去了。当晚，我把身上的一千多块钱全部输光了，如果我能在那一次输钱后，当成是一种花钱买教训的话，我的人生一定不会变成今天这般地步。可是逢赌必输的人必定会有一种心理，那就是“亏了想翻本，赚了还想赚！”", "\r\n", "第二天我再次抱着这种心理往村里“送”了两千多块钱，两天输了三千多块钱，让我心疼不已，导致几天都没有睡好觉，经不住诱惑的我又一次去赌，那个晚上我真是赌疯了，一次一次地往返于银行与村子的路上，输了取，取了赌，赌了输，再取、再赌、再输，就这样我在一个晚上取了六次钱，一共是一万二千元，直到卡里只剩三千块，我该怎么办？越想越害怕，真的不知道该怎么跟父亲母亲交代，看着卡里的三千块钱，我想到唯一的办法就是再去搏一搏，希望能把输的钱赢回来，可事情却与我想的截然相反，我输得一败涂地。", "\r\n", "回到家我的魂像丢了一样，母亲见此状，连连逼问我究竟发生什么事情。我只能如实回答自己赌钱的事情。父亲知道我的事后匆匆地从外地赶回来，父母对我的事情如此痛心疾首、耿耿于怀，让我深受打击，在经过父母的苦口婆心教育下，我确实也消停了一段时间，白天去上班，晚上跟同学去网吧玩游戏。期间也有去赌过，但因为身上没有钱只是去游戏室玩点而已。作为一个赌徒，我相信输了那么多钱是不会善罢甘休的，只要身上有钱，就会想着去翻本，我的路也从此越走越远。", "\r\n", "短短的几个月时间，我不仅把在部队的退伍的四万多元费用全部贡献给赌桌，还将好不容易积攒的工资输个精光。染上了赌博恶习之后，有时候甚至是废寝忘食，睡觉时还琢磨着赌博的技术问题。经常是输掉工资之后还骗父母的辛苦钱，朋友的钱，同事的钱，基本上是认识的人我都借过钱。", "\r\n", "2011年6月份，我已经到了结婚的年龄，那时候父母催促我结婚，我本想有了老婆有了家，就会远离赌博，好好的过日子。婚后，我的想法并未能束缚住我肆无忌惮的赌瘾，我的大脑还是控制不住自己的四肢，始终离不开赌博，妻子后来演变成了我骗赌资的对象，表面上我装着很顾家的样子，让他们认为我已经不再去赌博了，取得他们的信任后我却是更加的疯狂，工资基本上不到家，也从来没有为家里买过一件东西，为老婆买过一件衣服。", "\r\n", "迷迷糊糊又过了一年，家里的生活状况实在拮据，家人劝赌几年，已经麻木了，他们知道我已经赌到无可救药的地步，看着债台高筑，我连手机都不敢开机，因为答应过那些借钱给我的朋友同事们过年后一定还钱给他们，但我现在已经一无所有了，我还欠四万块钱，也知道逃避是解决不了问题的，但是我真的没有勇气去面对他们。因为赌，我失去了亲人朋友们的信任，也即将失去一个家庭，不奢望他们能原谅我，但求自己内心得到一丝平静，让充满罪恶的心灵得到一次赎罪的机会。", "\r\n", "2013年4月5日晚，我永远忘不了这个人生的转折点。百无聊赖的我，终于在没有赌资的情况下，坐下来陪妻儿看电视。当我看到安徽卫视《势不可挡》节目的时候，屏幕上出现“反赌斗士马洪刚”几个字的时候，我心不由颤动了。那时候我仿佛看到了曙光，更没想到现实生活中有人愿意为我这种烂赌如泥的人伸出援助之手。在家人的鼓励下，我用颤抖的双手拨通了马洪刚反赌俱乐部的热线电话，那一刻，我仿佛感受到了电波那头的温暖和希望。赌徒们，我希望你们不要再去赌了，不要为了你一时的激情而不计后果，想想你们的老婆，想想你们的家吧！", "\r\n", "作为一个赌徒，我输得很惨，输得面目全非，输得体无完肤，自从我跨入赌场的那一刻事情就已经成了定局，天作孽，犹可恕，自作孽，不可活。赌博，让我输了这一切，当我濒临绝境的时候却碰到了马洪刚，在这样偶然的机会得到了心灵的解脱，我认为他是上天派来拯救我们这类人的福星，不管今后的生活将怎么样，我坚信：不幸，是强者的攀登阶梯，失败是成功的必由之路；只要有决心成功，失败永远不会把我击垮，只要真心悔过，就一定能看到幸。赌海无边，回头是岸。", "\r\n", " ", "\r\n", "转载请标明：", "马洪刚反赌俱乐部"]