["       作者: 南方周末记者 黄秀丽 发自湖北恩施、巴东、野三关 ", "       2009-12-31 00:04:03  来源:南方周末 ", "       曾被网民视为“烈女”的邓玉娇，刺死邓贵大被释放后，即由当地政府安排她在当地一家电视台上班。她像孩子一样被保护起来，电视台甚至为她购置了跑步机等健身器材。她认为她过得很幸福。", "       被邓玉娇刺死的邓贵大一家，则境况黯然，其妻亦自称放弃了对邓玉娇30万元的刑事附带民事索赔诉讼。而地方政府亦由于邓玉娇事件付出了巨大的行政代价。", "       12月底的湖北恩施，寒风萧瑟。位于恩施州繁华地段的恩施电视台人来人往，这里的大部分人都知道，邓玉娇在电视台舞阳微波站上班，但早已改名换姓。", "       半年前，这名女子曾因刺死调戏她的官员邓贵大，而被网民赋予“烈女”形象。在民意涌汹之下，法院最后判决邓玉娇故意伤害罪，但免予刑事处罚。此后，尽管公众对邓玉娇仍念念不忘，但邓还是从公众视野中隐退了。", "被保护的邓玉娇", "       邓玉娇就住在恩施电视台对面的某宿舍，上班路程不足百米。对这位公众人物，大家都充满好奇，但谁也不敢接近她。恩施电视台一位工作人员称，今年7月，邓玉娇被安排到电视台12楼的舞阳微波站工作。据称，为了保证邓玉娇安全，电视台在十一楼通往十二楼的楼梯上加了一道铁门。电视台的工作人员要上楼，也得通过微波站站长同意。", "       有网民认为邓玉娇被软禁，但电视台工作人员认为邓玉娇未被限制自由：“我们经常看到她在逛街，只不过出于谨慎，不敢打招呼，我想她可能很孤单。”", "       不过，媒体要接触邓玉娇并不容易。圣诞节当天，恩施州政法委同意邓玉娇接受南方周末专访。一位官员向南方周末表示，媒体关心邓玉娇是自然而然的。", "       傍晚时分，舞阳微波站的负责人带南方周末记者参观了邓玉娇的工作场所。面前的邓玉娇身穿黑色棉袄和牛仔短裤，身材高挑，染得有些微黄的头发盘起来，戴着她最喜欢的红框平光眼镜。", "      这位1987年出生的女孩，对外界因“邓玉娇案”引发的千层浪始终不太了解甚至茫然失措。当别人提起“你的事改变了很多人的命运”，她总是不知道该怎么回答。仿佛如风暴眼中的事物反而岿然不动，外界一直为她操心，她却平静如初。", "       邓玉娇回忆，自6月19日她获得自由后，州领导对她和她家人都十分好。先是安排她在州优抚医院治病，一位向姓院长作她的主治医生。考虑到她的身体，州里还将她安排到电视台舞阳微波站工作，负责电视转播的技术维护。", "       电视台和邓玉娇签的是无固定期限合同，这对于其他工作人员确实是难以想象的。舞阳微波站的站长这样告诉南方周末记者：目前，邓玉娇每月的工资有上千元，所有的福利都和其他员工一样。在这位51岁的站长看来，上级把照顾邓玉娇的工作交给了他，他唯有尽心尽力，“像对待自己的女儿一样”。", "  ", "　    许多人操心她的生活", "       在站里，邓玉娇有一张自己的办公桌，工作之余可以上网。在她眼里，站长和其他同事“都像我的长辈一样，很照顾我”。", "       邓玉娇的睡眠问题，是站长最关心的。“我们都不提她过去的事情，怕影响她的睡眠。”隔三岔五，他就会问她，“你感觉怎么样啊？”台里还为她花5000元买了健身车和跑步机。现在，她患了3年的失眠症已有改善，以往要吃两粒安眠药才能入睡，现在大多数时候吃半粒就够了。", "       州里还给邓玉娇租了一套房子，一年4800元的租金是州里掏的钱。邓玉娇的母亲张树梅经常过来陪她。张树梅告诉南方周末记者，政府给她丈夫谭支波安排了长途专线运输，她正在巴东跑运营车牌，“生活得很好，对政府安排很满意”。", "       “我过得很幸福，感谢网友们的关心。”邓玉娇说这是半年以来她最想对关心她的人所说的话。对于网上传出她上健身房学瑜伽、开博客等事，她有些错愕。“我不知道什么博客”，但她承认，她确实喜欢健身。她还喜欢上网听歌，看湖北的《可乐》杂志，生活很简单，还没交男友的打算。", "        过去的事情她也想得很少，对案发当天的情况，她勉强能回忆起其中一人戴眼镜，个子很高。", "        对这个年轻女孩来说，她没有一点做公众人物的准备，即使她的名字在恩施州乃至全中国都成了一个符号，即使她身后有一大群人为她的事情四处张罗，伤透了脑筋。当南方周末记者在与她漫步在恩施州夜晚的街头时，她依然沉默而害羞，面对记者的提问常常不知如何回答，和当初媒体描述的脾气暴躁、情绪激动的样子有很大差别。“她需要保护。”这位就像邓玉娇监护人的站长感叹，他认为邓玉娇老实本分，“有时还很幼稚，我们怕她出事，也很希望她脱离舆论的关注，过平静的日子”。", "       邓贵大妻子，家庭黯然", "       由于海拔较高，12月的野三关镇比恩施州其他地方都冷。半年前新闻事件的中心雄风宾馆已经停业，连宾馆大门都被三峡酒业硕大的广告覆盖。", "       对于小镇居民来说，邓玉娇案已经是过去式，唯有死者邓贵大的妻子郑爱芝对5月10日那天难以释怀。据南方周末记者了解，郑爱芝曾经提起刑事附带民事诉讼，向邓玉娇索赔30万元，但诉讼一事后来不了了之。", "       郑爱芝仍然在野三关镇政府食堂工作，每月不到两千元的收入，大部分都花在儿子教育上了。", "       对邓玉娇案的判决，她表示不服。有传言称郑从政府处获得了一定赔偿，但郑予以否认，“不想讨要赔偿，没有那个能力”，“只想过安静自在的日子，不想搞么子事”。郑爱芝一边说，一边眼泪就流下来了。她称，现在半夜做梦惊醒，仍不敢相信丈夫已经离世。", "       其他两位涉案人黄德智与邓中佳被解除职务后，镇政府的人就再也没见过他们。两人的手机也已停机。雄风宾馆的老板赵雄被刑拘，现患病取保候审。", "       地方政府的代价", "       在邓玉娇事件中，野三关镇政府受的冲击不小。镇派出所所长谭静被免职，调往巴东公安局任一名普通民警；镇党委书记谭昱调往巴东县政协；镇纪委书记凃启东调往水布垭镇当宣传委员。如今，镇政府那栋破旧的大楼内，谭昱、凃启东的名字还在，照片却已被揭去。", "      此事对巴东政坛影响最大的是巴东县公安局局长杨立勇。杨立勇被免职后调往恩施人大，至今赋闲。这名巴东唯一法律专业毕业的公安局长，仕途打上很大问号。", "      在巴东乃至恩施，相当多的政界人士认为，杨立勇当初通报案情、接受媒体采访并没有错。", "      事隔半年，此事仍有争议。尤其是内部人士称，应对此事花去了2009年巴东县政府数额惊人的财政收入。不过也有多名受访的政府官员认为，当时的处置是正确的。“毕竟害怕引起骚乱，”野三关镇副镇长税明红说。另一位官员认为，这事巴东没有大错，也没有出现石首那样的群体性事件，“花这样的钱是小事”。 ", "      【南方周末】本文网址：", "http://www.infzm.com/content/39461"]