["    凯迪网络首席评论员黎明：评论就是生活本身", "    ", "    学院要闻", "    5月3日，华中大评论学社邀请到凯迪网络首席评论员、UC名家专栏评论作家黎明，为同学们分别作了两场题为《网络评论与前瞻性力作》、《互联网时代的亲历式评论》的讲座，给在场的同学们讲述了他的写作背景、评论经历并结合自己的作品来阐述前瞻性评论、亲历式评论是如何来写作的。", "  ", "    做评论的，词汇基础很重要", "    黎明认为，出于社交的需求，很多人会创造新的名词、新的概念，从这些词语的变化当中，可以窥见社会变化，像“同志”的消亡，“老师儿”的兴起，这些都标志着一种意识形态的弱化，在一个特定的历史时期，形成了一种社会风气。我们为什么平时就要关注这些词语、发现这些词语的变化呢？因为我们做这个学问的，底子就是词汇。", "    实际上，做学问最重要的读物就是字典词典，其次，是专业领域的工具书。我们研究的这个学问讲究的是准确美，中国语文教学当中有一个问题就是注重修辞，和自然科学社会科学联系不够紧密，写东西对中国人来说是一种很大的技巧，会说话需要几十年的功力。明白一个言论的底线，一个思想的框架，这是很不容易的，要有年龄和阅历的基础才能坐把关的位置，包括政治把关和各种人际关系的把关。", "    评论就是生活本身", "    什么是评论呢？黎明说，新闻评论的解释教材上面说得不少，有人说它是媒体的灵魂和旗帜，有人说它是公民参与公共事务的表达。评论比新闻评论这个概念大得多，我对评论的解释是：评论就是生活本身，它是个人的基本活动，是你的一种心理活动。评论本身是你的思维，不要把它当做一种职业。", "    目前网络上，我们能够接触到的信息很多，那么我们如何来对网上的信息进行分类？黎明指出就两种分类，第一个是事实与现象，第二个就是思想和观点，就这两大类信息，其中思想与观点就是评论，我们看事实与现象就是为了提炼思想和观点，人的智能表现为对信息的接收和处理，处理的结果是什么呢？抽象出来的东西，即评论。评论就是要表现出人的思维过程，干这个事的人，他得是个明白人，有的人是明白人，但他没有文字表达的功底，所以除了是个明白人，还得需要专业的表达技巧。评论只有外显出来才是评论，不外显出来就是心理活动，因此，我们做评论，必须做一个会表达的明白人。", "    他强调，评论不是一种职业、专业，它是一生的追求，你不做评论人可以，但是要学评论，把握评论。学评论有什么好处呢？不是来自政治经济的各种外来利益，而是来自自身。什么叫成功？利他的利己的标准纷沓而来，所有的这一切都可以被人生体验一票否决，这个人生体验的核心就是活得明白，活得明白是人一生中最大的成功。做评论是离人生成功最近的，专业的新闻评论能够不断的丰富人的内心世界。一个人思想活跃，生活的原动力强劲，驻足一两个领域没法满足好奇心、求知欲，那么评论是最好的选择。", "    ", "    前瞻性评论是评论中一颗璀璨的明珠", "    评论怎么写，不结合作品讲不行。什么叫前瞻性的评论，黎明指出，目前没有这个概念，这是自造的，前瞻性评论是这样的：它一定是预测性的、预见到的，它不是一般的评论，核心就在“预测”两个字上。当然是预测对了的，这个预测，它不是猜的，不是算命的。", "    讲座中，黎明与现场同学分享了他的评论文章《决不能让美帝滚出亚洲》、《一个军事盲在开战第二天写的战评》等文章，他强调，前瞻性评论就是预测对了的评论，是评论中一颗璀璨的明珠，是评论中的登顶之作。它有什么特点呢？第一就是预见性，他的判断出自事情还没发生前，或者说它是准确预见了某种发展趋势；第二个特点明确的预测结论，不是通过算命算卦推演做梦第六感，不是做地震预告，这些都不算前瞻性的评论；第三点，它是表现出思维方法和分析过程的东西，它只能是后来才被人们共识的优秀之作、神来之笔，它的价值、高度、深度不被当时的舆论场所了解，所以说现在写的任何一篇文章都不是前瞻性评论，因为它没有得到过历史的验证；第四点，它发布的时候文章的主题内容不仅不被主流认可，还被多数人视为罕见、另类、异端、没有任何平台敢于引为自家的产品，这种作品没有人赞助，没有钱拿。这种评论只能出自独立的网络评论人，传统媒体不可能，官方的网评不可能，它是独立的、个人的、高端的。", "  ", "    亲历式评论是可以不依赖新闻存在的评论", "    什么叫亲历性评论？黎明讲解了自己的评论文章《改革即是裁员增效，我反对》、《我拒绝这样的爱心发明》、《人民路伤了人民心》等文章，他认为，亲历式评论里面应该有“我”在内，这是最起码的，作者本人在文章中占据某种位置，它占到什么程度呢？读者要看出作者在这篇评论中起作用，可以归纳为亲历性评论，这个“我”必须是必要的，重要的。和素材、观点无关紧要的，那都不是亲历性评论，观点是没有亲历的，思想是没有亲历的，亲历性评论只能限于亲历性事件、过程，它是根据事而不是根据情。它是有等级的，第一等就是你是事件的参与者、相关者、现场的观察者，独家提供全部事实素材；第二等，独家转述不为人知的事实现象，作者就是消息来源的一个重要环节；第三等亲身经历的事件作为次要的补充，次要的素材，陪衬你所评论的事件，或者根据阅历、资历质疑报道本身。", "    它的特点是什么呢？黎明指出，亲历式评论的特点有三：第一，评论作者就是记者，报道稿即是评论稿；第二，评论中，亲身体会和论证融合在一起，观点的成立和作者的亲历分不开；第三，作者的阅历、资历、经历派上了重要的用场，这样它的亲和力和说服力都有增强，它和亲历式报道的受欢迎程度是一样的，一句话，它是依赖作者亲历事件、身处环境的，是可以不依赖新闻存在的评论。", "    讲座的最后，黎明与在场的同学进行了互动，回答同学们的提问。他强调，一个评论家必须是一个自学家，三分钟进入研究，三小时拿一篇文章，三天这个问题成为专家，必须要掌握快速研究的本事和预测判断的能力。"]