[" 5月17日火了一段视频，标题为《惊现史诗级碰瓷，大妈演人》。 许多媒体平台跟得了宝似的，连大牌官微都拿来充填内容：据", "@金华身边事", "，5月9日，在金华寺前皇小区附近发生一起碰瓷事件，行车记录仪显示，大妈老远就躺下了，司机后退，大妈还不依不饶追着碰瓷。网友：该配合你演出的我视而不见...", "    ", "    点开一瞧，我就否定了碰瓷的主题。其一，视频里大妈原本就在闹腾，喊着“为什么”，和驶来车辆无关。迎车跑来躺倒在地，离车仍有一段距离，而现实中没有这样碰瓷的，即便真耍赖也没对准对象。其二，轿车后退，那大妈冲过来拍打车盖，还是高喊“为什么”，没提到车子撞了她如何如何，这就说明她没有碰瓷索赔的意图。其三，记录仪录下了车里人的话语，他第一反应是遇到“精神病”，再就是喊人帮忙，拉开那大妈好让他过去，这就是说车主也不认为遭遇碰瓷，他无需其他对应。其四，周边的人发出哄笑，说明他们知道此状并非碰瓷，其中没有一人帮衬。其五，那位金华大妈动作夸张、神情亢奋，“演技”却自然而然无做作，活蹦乱跳，示强示威，和碰瓷所需的示弱、哭惨毫不沾连。其五，大妈自己跑离了现场。", "    看过后，我推测所谓的碰瓷大妈，可能是个情绪失控的人。碰瓷可以否定，而究竟什么具体原因却不可轻断，因为信息占有不全，不足以定论。于是我留意后续消息，果然不多时就看到了“金华公安”微博发出的消息。", "  ", "    “金华身边事”5月17日 17:44发微博改口并检讨：小编收到爆料之后就在微博里发了出去，殊不知这件事引起了全国人民的关注，并引发了一系列对碰瓷的痛恨。随即全国的媒体都纷纷转发，评论下面网友们纷纷声讨这位大妈，金华公安也第一时间关注了此事并着手展开调查。由于小编没核实清楚事情的真相，在措辞上不严谨，说成碰瓷了，导致了一系列的负面影响，深表惭愧。", "    说什么“在措辞上不严谨”，你别忽悠我这老司机啦！我百分百断定，“金华身边事”的小编揣着明白装糊涂——你早就知道那根本不是碰瓷的事，你还知道，要不是为视频愣加个“史诗级碰瓷”的主题，压根就没发布价值。", "    需要强调一下，尽管我作为一介“精神家”对精神现象比较了解，但大家可以发现，我上面对视频的观察分析，并不需要特别的专业背景，具备一般生活常识和正常思维方法就足够了。我一时感觉有点悲催是有道理的——全国媒体毫无察觉纷纷转发，难道他们都是乳臭未干的童子吗？", "    过去我曾指出“中国媒体集体弱智现象”，而眼前这个新例证，比以往的弱智更弱了一些。为什么媒体智商更低了？直接和表面的原因有两个：第一，反正大家都做这类“小新闻”，审视不细致也犯不下大错，把不把关无所谓；第二，小框框小套套里求关注，不歪曲事实很难办，要热传的期望压倒了求真责任。新形势下，牛掰传媒“礼贤下士”倒是比以前好点儿，金华地方一自媒体，略微大胆一点就能以小博大，带动全国传媒嗷嗷叫着跟上来。", "    “金华身边事”检讨那视频“导致了一系列的负面影响”，主要指“地方形象”方面，这也是金华公安迅速应对的原因。网上，出了些骂金华人、浙江人的话，“地域歧视”也逆行，发达、富庶之地一时竟遭遇来自各地网民的不屑之辞。浙江和金华，可不像东北、河南那样久经口水洗练的地方，乍来这一下还真有点受不了。然而，媒体都说那是碰瓷，网民只能跟风，在事实澄清之前，反击的网民也反击不到点子上。比如，说那大妈住城乡结合部，外地来金华的穷人等等，这一来，又加剧“地域对抗”，还扯到“贫富差距”这么敏感的话题。", "    地域歧视或地方形象，其实都是无所谓的事儿。日子过的好坏，地位和形象，具体到个人才是真切的。好多网民表示个地域歧视，实际上连自己也不当真，说句狠话抓个眼呗，比如发个帖子说“北方人一年不洗澡”，一会就能招来一大群，人家就要单纯的传播效果，这道理，和金华精神病大妈变碰瓷大妈一样。", "    不会想事儿、不会思考的人非常多，这个大现象，确实是我们社会的大问题，糊涂盲从，即便有较强的道德意识，论实效和坏人坏事其实也一样。而在“金华假碰瓷事件”中，影响公众判断的还有这样一个实实在在的社会背景，即，（交通）碰瓷活动猖獗，开车的人对碰瓷行为恨得要命，非常担心自己遇上这等事。虽然金华大妈碰瓷是谣言，可这举国的舆情反馈，倒也能反应真实的一面。", "    媒体和教育被迫或自发弱智，就别指望大众清醒、明智。即便网民们表错情、骂错人也罢，时至今日，惩治交通碰瓷这种违法犯罪，给广大车主起码的安全感，的确是警方和更高层应真抓实干的一件事。", "    这场乌龙事件中，泼向公权力的口水方向正确，有含金量。官方如果从谣言传播和谣言效应中能看出该做什么事，这种缺少实际伤害的谣言，就有了很大的正面效应。", "    过去遇到交通碰瓷，难在取证，而现在行车记录仪可解决技术问题，警察像以前那样因发生金额低而不愿管，就太不像话了。诈骗罪、敲诈勒索罪、交通秩序罪等名目都现成，希望警方别拿“法制不健全”做挡箭牌。", "    “碰瓷”，据说是满清亡国后的八旗破落户发明的，我补上一点史料，真碰瓷被发扬光大，是在上世纪90年代。亲眼所见，农民或商户在路边摆一瓷器摊儿，等人一接近，摊子稀里哗啦就倒了，瓷器碎一地，接着就是暴力威胁和漫天要价。这种生意曾经流行于山东、河南一带，反抗的人多了才逐渐消失。我没有地域歧视哈，山东及河南，都是我家乡。", "    2017年5月18日"]