["如果认为霸凌现象仅发生于校园，大错。实际上，企业界、企业对企业的霸凌一直存在，而到了数码时代，司法和行政以及舆论场对这事反倒更糊涂了。恶霸上线、欺凌在网，被霸凌企业有损失、有愤懑，但权力却不出面主持公道，绝大部分被欺凌的弱势企业，打落牙齿往肚里吞。", "有压迫就有反抗，忍不下去的被霸凌企业促动了知识界思考。10月12日，“电商平台监管责任与商家权益保护”研讨会在京举行。针对近期数量众多商家因不堪霸权纷纷退出京东的浪潮，与会专家、律师认为，电商时代商家的经营自主权遭长期漠视，亟待健全和谐的电商平台与商家关系。", "早先我曾吁请司法和行政机构研究电商欺凌商家的事件、现象，先解决自身的双眼糊猪油问题，如今法学专家和律师开动脑筋帮这个忙，我当然欢迎这姗姗来迟的研讨。", "“商家被强拉上会场参与电商平台促销怎么办?北京法学界给出了答案：平台涉嫌违法，商家可通过走司法程序维权。”只要一研讨，最保守的评判就是这结果，理论上虽无新意，但这结论对被霸凌企业来说有实际意义——可以打官司，依法你能赢。", "被欺凌的商家现身研讨会会场，现场控诉京东霸权，是这次学术活动的一大亮点。某快销品公司的副总经理韩先生披露：被京东强拉一次促销会场，损失了6万多。今年京东618大促期间，京东推出了满199减100、买二免一、满99减50及送优惠券等促销活动，因考虑到促销力度太大，他仅选择性参加了几个活动，但很快发现旗下未报名的商品也被京东默认为全部参加，且商家无法撤回。他介绍说，还有人参加一次京东促销活动就损失了40多万元。韩先生发问：之后我们需要卖多少货才能弥补这种损失?", "另一个现身说法的灯饰企业代表红品爱家的负责人夏天平介绍，今年9月初，红品爱家通过官方微信、微博发表反对京东霸权声明，主张电商平台在未取得商家同意的情况下，不能采取强拉会场、锁死后台等手段绑架商家进行促销，而声明发布后不久，其店铺便被京东下线。目前，红品爱家和京东以就此对簿公堂，该案将于下周在北京大兴开庭。", "8月起，一些服饰品牌陆续开始撤离京东，迄今已有44家。其中女装品牌27家，童装7家，内衣3家。京东平台上一向销售良好的男装品牌，此次也有部分选择离开，如海澜之家、真维斯、森马、柒牌等共计7家。", "上月，家居饰品供应商世源灯饰发布公告称，京东在未经任何通知和征得同意的情况下，强行锁死后台和库存，导致无法进行商品下架和减少库存调减操作。世源灯饰认为，店铺是商家自主的主权，商家应该拥有自由参加平台的权利，也应该有维护自己定价体系的权利，于是决定自9月5日起退出京东平台。", "世源灯饰愤然指出，“中国零售行业30年也从未见过（京东）如此霸道的渠道商”。这是一项严重指控，也是一个经过深入研究方得出的结论。我对这个结论反复掂量，发现它还真是无懈可击。其后我公开发问，“除却京东，有谁欺负过那么多的知名企业？”全国各界、全体网民包括水军战士，均不能找出在霸凌事业上可与京东一争高下的候选企业。", "定价权、参与活动权，都是商家最基本的自主权，在线下，没人对此有疑惑。问题太简单——所有抗议京东的企业，都没损害京东,没对京东违约，被欺凌的一方无任何过错，而欺凌的一方，也无任何实施欺凌的理由。所以，我说遇到这种事而不能顿时分辨孰是孰非的人，无一例外全是傻逼。", "绝不认错，亲自坚持、维护一贯英明正确的形象，似乎即京东基本原则和长远战略（并非京东的习惯或战术、策略）。然而，京东对奋起反抗它欺凌的企业，实在没话可说。真实理由没法摆到桌面上——作为并不拥有流量优势又急于求成的平台，为吸引流量而要求各商家在各种打折、优惠券等促销手段上大举投入——不管商家亏不亏，反正京东是受益者，商家越是投入大、赔得多，京东就赚得越多。", "商家进驻平台投入营运，其成本虽不像线下那样明显可见，但各方面的投入也不小，那都是真金白银、汗水心血。对一条已有回报的销售渠道，不到万不得已，若不是预测前景暗淡，商家就不会在投入过后折本而退。商家纷纷退出京东，公开理由多是“战略调整”或“业务调整”，而明眼人不难看出，这“战略撤退”属重大抉择，它基于对京东合作伙伴与合作价值的审慎估价——京东做的太过分，或许还能更过分，留在这里没什么好果子吃。", "对我老人家阐述的常识、常理，竟然也有个把人提出质疑，理由是京东欺凌商家的那些事对消费者有好处。呵呵，什么规则、公理都不讲，让他沾一丝赃物的油花儿，他就拥护爱戴强盗小偷了。对这样不值钱的“消费者”，各方不屑一顾可也。所有还在乎自身形象的舆论平台，都不能公开支持这种出自极个别“低端人口”的论调，那理由，只配当个匿名跟帖。", "京东对商家霸凌，手段主要是锁定商家后台直接改动商家商品的价格，越过商家改动商品的库存数，强制促销，拉长账期拖欠货款等。在线下，锁商家后台、改别人的价格，什么性质？", "这就像房东、地主或者市管办，冲进入驻商家的店铺，扯下人家原来的价格标签，换上自己的定价强迫交易，封死商家的门面，强迫停业。", "说这算京东违约，太客气了。这是不掺水分的欺行霸市、扰乱市场秩序、破坏生产经营。", "只要拿出“线下思维”，依常识和起码的公平尺度来衡量，行政和司法即可立判京东霸凌行为之属性。遗憾的是有关方面还不具备这种正常思维和常识常理，故而法学专家和我等看不下去的评论人，需对他们进行再教育，引导、督促、鼓励他们在打击企业霸凌方面做点该做之事，维护经济秩序以及企业和消费者的利益，同时也表示自己并非和霸凌企业站在同一条战线。", "2017年10月14日"]