["\n\n", "乐活绿动、独乐自在、人设自由、无微不智、玩物立志——懂不懂？都懂吗？新发布的词儿，内涵很丰富，现在不全懂很正常，但过阵子还不懂，文化人没文化，经济人丢经济，所以，我要完善诠释、普及推广这些新成语。", "\n\n", " ", "\n\n", "成为天猫大买家自然而然，没人能忽悠我。如果说被引导，那只是高性价比商品和商业平台行为，让我这等明白人比较满意。真没白喜欢阿里和天猫，在文化、智力、思想这三大疙瘩，让我有对等交流之感的阿里群一直没辜负我的关注，这不，又有新发现鸟——阿里群和我一样，喜欢造新词、改旧词、推出新概念，尤其重视成语再造。还有一点：天猫和我周边的男女达成共识，都认定我老人家很潮——我一个老家伙，可做五个新词的证言人，我个人，差不多就能代表天猫揭示出的消费趋势和追求方向。", "\n\n", " ", "\n\n", "　“", "5", "月", "23", "日，天猫在上海宣布成立以来最大规模的一次品牌升级，", "SLOGAN", "（品牌口号）从", "‘", "上天猫就够了", "’", "升级为", "’", "理想生活上天猫", "’", "。通过现场发布", "‘", "人设自由", "’", "、", "‘", "乐活绿动", "’", "等", "2017", "五大趋势词，升级后的天猫清晰定义了当代社会消费升级下的理想生活内涵", "”", "。天猫这下玩大了，玩的精彩而深沉，老实说，从没见过企业搞品牌升级玩出这么高的文化含量。", "\n\n", " ", "\n\n", "率先察觉天猫升级活动含金量的，该是语言学、社会学、经济学等领域的学人。词汇和人生一样，也有生老病死，从生态语言学的角度切入，最容易理解天猫升级活动的内涵。那反映社会生活发展变化、走向的五个新词汇，由天猫和阿里研究院和波士顿咨询公司（", "BCG", "）联合制造，是企业抢先机、捞过界的作品，它并非坊间开端或外来语、专业词的翻版，其父母本是高门户的大数据和云计算。可见，智慧型领军企业已具备强劲的智库前导功能，已经在思想、文化领域出品不同于以往宣传作品的", "“", "中国制造", "”", "。", "\n\n", " ", "\n\n", "先易后难，先解后两个新词。【无微不智】一：天猫揭示的现象，指“智能渗透到生活的方方面面，成为细微的、贴心的生活中的寻常存在”，表现人工智能和智慧产品普及应用的市场与消费趋势。二：由成语“无微不至”改造而来，说明“小处体现智慧”、“细节决定命运”的道理。三：表示人心缜密、思考周全，智慧覆盖生活大事小事。", "\n\n", " ", "\n\n", "天猫证实此趋势词的实例为：智能体脂秤销量增速提高", "430%", "；智能", "“", "猫厕所", "”", "销量增", "70%", "；智能奶粉冲调设备销量增加", "13", "倍", "……", "新一代消费者重视精准、科学、方便，顺应生活创新、试新的美的、荣威、米家、", "Parrot", "、惠氏、欧乐", "B", "等品牌业绩大发。", "\n\n", " ", "\n\n", "【玩物立志】 一：直接体现消费升级的一个趋势方向。指消费者行为被个人爱好左右，在兴趣的道路上越走越深、越买越专，享受购物和商品背后的愉悦和满足感，而不仅满足于刚需。二：玩物可以立志守志、成就事业，玩出水平、玩出高深即利己利他；拨乱反正，据理据实反驳武断的", "“", "玩物丧志论", "”", "。", "\n\n", " ", "\n\n", "玩物，个人爱好、情趣寄托或投射在某种事物，乃人类正常行为，和丧志不存在必然关联。判断丧志与否，必得纳入人际伦理的范畴，不玩人、损人，即处在守志状态。", "\n\n", " ", "\n\n", "天猫实例：很多人成为不再满足专一职业的“斜杠青年”，成为自己社交圈中某个领域的", "KOL", "（关键意见领袖），比如制作咖啡、烘焙、室内攀岩、马拉松、潜水、垂钓等。数据显示，截至今年", "3", "月的近一年时间里，淘宝天猫共卖出了超过", "2", "亿个手办，", "3.2", "亿件垂钓装备，大疆、", "SUUNTO", "、", "KENWOOD", "、乐高、雷蛇、", "DIAGEO", "等，获评", "“", "玩物立志", "”", "趋势品牌。", "\n\n", " ", "\n\n", "【乐活绿动】指一种开始流行的，具愉快、健康、环保、自然、好动特点的生活方式，来源于年轻世代与中产阶层消费者对生存环境和人体内环境的关注。", "\n\n", " ", "\n\n", "自行车近一年售出超", "1", "亿辆，草饲商品销量增速", "187%", "，环保涂料销量增速", "89%……", "这是论证", "“", "乐活绿动", "”", "现象的阿里大数据。理解这个词条还需要一组形象的展现。比如像我老人家，评论界第一歌手，边走边唱，骑赛车打篮球，养狗养猫养虫儿，努力养殖花草迄今可让地瓜土豆达到一定的成活率，不讲养生重避害，火眼金睛识别假冒伪劣，大吃转基因食品，全球采购吃喝，身材、肌肉和运动能力远非同龄人大众可比", "……", "这就叫乐活绿动。歌手李健当了乐活绿动的证言人，大家看他不像四十多岁的人，大家看我，也不像。", "\n\n", "　　", "\n\n", "【人设自由】 指人物形象的自我设计趋向自由化、个性化；消费者自我意识觉醒，不断打破社会大众对性别、年龄的既定人设，拒绝趋同，自主审美，不在意来自他人的评头品足。", "\n\n", " ", "\n\n", "又在说我呢。认识我的都说我酷，球友当中的才子有诗描述我“球风飘逸，装备酷炫”，周边陌生人对我干什么吃的多有误解，教声乐的、体育老师、导演、记者、领导干部、大老板，最可气的一回是一介刚入道的小马仔供称我是他们的老大，遂被一刚入行的青年警察找上门来。之所以如此，原因之一为外显形象和随身物件异于常人且常有变化。“人设自由”证言人是最懂时尚的黄炎贞，一点都不像", "74", "岁的老奶奶，大家看我，也不像。", " ", "\n\n", " ", "\n\n", "阿里大数据显示，男士护理成交增速为整体美妆类增速的", "1.5", "倍；震动棒", "16", "年销量增速", "51", "倍（其中没有我的贡献）；年龄在", "40", "岁以上的人，购买无人机、高端户外商品和", "Gopro", "相机的增速都远超大盘，江南布衣、欧莱雅男士、芭比、法国娇兰、", "LAB", "等品牌，从", "“", "人设自由", "”", "受益颇多。", "\n\n", " ", "\n\n", "【独乐自在】指个人专享私人空间、物品的时光或心情，高质量“与自己相处”的生活状态。", "\n\n", " ", "\n\n", "回避喧嚣和无聊社交，独来独往而素无孤单寂寞感，不少人和我一样可体验到其中乐趣。过去一年中，“单人份”食品销量增速超", "200%", "；", "Mini/", "迷你洗衣机成交", "10", "亿元；迷你榨汁机成交增速", "160%", "等数据，和", "WMF", "、松下电器、极米、", "Nespresso", "、", "Villeroy&Boc", "等品牌的热卖，验证了独乐自在。", "\n\n", " ", "\n\n", "什么是“理想生活”？每个人的憧憬和体验有所不同。在经济、市场、消费的范畴，理想生活即每一个人设的需求都得到尊重，每一种生活方式都得到市场满足，市场面前消费者人人平等，个人可以放心大胆地畅想生活，小众物件或特别需求也能在网上平台轻易获得。而制造企业和商家的理想生活，就是因觉察或分享大趋势与设计方向信息，在大数据引导下稳健地走在竞争队伍的前列，从而获得经济回报以及丰满的成就感。", "\n\n", " ", "\n\n", "天猫全面升级和“理想生活上天猫”口号的背后，是天猫从满足消费需求到定义未来消费的嬗变，是从传统零售到新零售时代的跨越。马云在去年提出的“新零售”的概念，也就是以消费者为体验中心、数据驱动、线上线下融为一体无需区分的泛零售。我们从天猫升级和阿里趋势词中，看到了以人为本口号在市场上的逐步落实，看到着重人的需求和感受的商家，因顺应趋势、满足消费者需求而愉快进账。", "\n\n", " ", "\n\n", "说到底，造就五个趋势词的祖宗，还是我等个性鲜明且比较明白的消费者，指出这一点，并不贬低阿里天猫的研究、提炼功劳。有个事不吐不快，大数据、云计算也是有缺点的，就说那个销量、增率让无数真伪君子震惊的振动棒，用来作人设自由或男性资源闲置的例子都有问题——你咋么知道那东西一定是独用独享的？男女联合项目使用这东西的比例有多大，我相信大数据回答不了，云计算也没法云。我琢磨着，这东西卖的火，和特么“西京凉”大片有关联，色情汉奸遍布祖国各地的大街小巷。真枪实弹的，像大会小会教育我们的真抓实干多好，那东西真的很讨厌，连国货都该抵制。理想生活，拒绝振动棒。", "\n\n", " ", "\n\n", "纯洁如我，怎么会懂振动棒啊，我这不是在做学问搞研究么，服务社会投人所好解人之惑呗，没办法。", "\n\n\n\n", "                          2017", "年", "5", "月", "26", "日"]