["\n\n", "与世无争，关注争斗——对从事专业观察这一行的家伙来说，这是个相当高的境界。争斗之焦点、热点所在，集中反映利害关系、群体需求、思潮进退、文华冲突、社会走向……所以要关注。而眼下观察环境不良，允许观察分析的领域缩小，相对而言呢，企业间的争斗（企斗）还比较透明。好在财经这疙瘩的争斗也不光是“財斗”，文斗、智斗、数据斗、思想斗，各种斗，都齐活，吸引炯炯目光和鼠目寸光均不成问题。", "\n\n", " ", "\n\n", "我等样式的观察家和那群看热闹的人大有区别。不怕事情闹大，这一点相同，区别在于无论观察什么，咱都能兜售私货，贩智拽文抖学问，泄漏个人价值观。我都研究中国式表达几十年的“说话专家”了，堵我的嘴、抓我的短并不是一件很容易的事。我说经济界、企业家还不行吗，人家企业家都是制度规定出来的好人，再牛逼都当不成压迫思想的熊孩子，再不济也担待得起流言蜚语。比如刘强东，那是一个霸气干云、雄心万丈的人，而我多次批评他以及京东手下，人家真没把咱怎么样。", "\n\n", " ", "\n\n", "眼前发生一场透明也算得上火爆的争斗，刘强东身在其中。当然，刘强东是进攻方。欲推举商界第一斗士，舍刘强东莫属。进攻、进攻、再进攻，持续不断地进攻；有争斗要上，没争斗创造争斗也要上，不攻击就不是刘强东了。大牛刘强东的眼前，始终有块红布晃晃悠悠，那块红布叫阿里淘系；大牛眼瞳里总有一片火烧云火烧火燎，那片火烧云名之谓马云。", "\n\n", " ", "\n\n", "7", "月", "12", "日，京东在官方订阅号", "“", "京东黑板报", "”", "上表示，近期不断有商家分别向京东和唯品会反馈某电商平台利用其市场垄断地位，以各种方式要求商家签署所谓的", "“", "独家", "”", "合作，并从京东和唯品会等平台退出，否则将会受到削减活动资源、搜索降权、屏蔽等处罚。京东和唯品会认为该电商平台滥用市场优势地位裹挟商家已经涉嫌违反了《反不正当竞争法》，我们对此表示强烈谴责。", "\n\n", " ", "\n\n", "下狠手是刘强东的一贯风格，和其他商家不同，他动辄指他眼里的竞争对手“违法”，要求权力介入“调查”。这回更不是小事情，京东欲掀动官司，而自身却不当打官司的一方。也就是说，他唆使“国家”去整与其部分业务重合的“某电商平台”，在国有企业无比强大的本土，以国家之名打垮一家民营企业的“垄断地位”。", "\n\n", " ", "\n\n", "京东在其规划的发展道路上遇阻，刘强东宏伟目标可能泡汤。比较大的麻烦从去年出现，即多个品牌商家出走京东，显示京东平台已与不少供应商产生了难以调和的矛盾。", "\n\n", " ", "\n\n", "去年", "4", "月，", "Kappa", "家纺、多莱斯", "DURALEX", "、京瓷", "KYOCERA", "三家家居厨具品牌集体退出京东。", "9", "月，京东要求福临门等公司退出淘系的对折活动，遭拒后旋即将其产品全线下架，限", "7", "日内拉走，否则按报废处理。", "10", "月，日本母婴品牌千趣会京东店后台被锁；同月，京东屏蔽珠宝商家", "“", "周大生", "”", "。", "11", "月，京东庆贺与雀巢结盟，称自己", "“", "能遇到就已经花光所有运气", "”", "，继而因售价高过天猫店而强行调整雀巢商品价格，锁定雀巢后台；同月，", "“", "大王", "”", "因拒绝低价促销被京东清退。", "\n\n", " ", "\n\n", " ", "\n\n", "今年京东危机加深，", "6", "月至今，促销活动导致矛盾集中爆发。京东首次批量锁死商家后台；", "6", "月", "6", "日，哥弟、伊芙丽、", "lily", "商务时装、初语等众多服饰品牌发微博，声讨京东强行把品牌拉入会场、强制锁死商家后台等行径。", "6", "月", "14", "日，因神舟电脑参加天猫的满减活动，其天猫旗舰店笔记本价格低于京东，京东强行下调神舟电脑在京东的价格，让神舟电脑承担降价损失，神舟电脑为此向工商总局投诉京东", "“", "恶意扰乱市场价格", "”", "。", "6", "月", "18", "，著名服装品牌裂帛公告，", "“", "不堪京东欺压无奈关店", "”", "。", "6", "月", "19", "日，“七格格”宣布退出京东平台，同时表示", "“", "商家应该有参加活动和不参加活动的自由，也应该有维护自己定价体系的权力”。", "7", "月", "12", "日，上市公司承德露露在深交所互动易平台上答复投资者提问：因京东强制降价，承德露露被迫暂停供货。", "\n\n", " ", "\n\n", "上述都是相关企业公开发布的资讯，归纳京东对商家的“欺凌”手段后，我认为京东在逼迫商家二选一这方面做的很给力，是自己赶走了部分客户，而天猫说的是实话。天猫遭遇狠手不能不自卫反击啊，天猫称某些电商公司“锁定商家后台直接改动商家商品的价格、越过商家改动商品的库存数、强制促销、拉长账期拖欠货款，甚至将品牌作为碰瓷战术的人肉炸弹”。天猫还表露了一下防守状态：“越来越多的品牌已经把天猫作为自己商业运营的唯一阵地和独家平台……这是商家对平台的选择，而不是天猫的选择。”", "\n\n", " ", "\n\n", "天猫所说的“碰瓷战术”，似乎商界新概念。我觉得，刘强东绑定阿里的“碰瓷营销”也展现牛逼智慧——盯住体量、影响力与其不在一个级别的阿里和马云，有机会就挂挂边、蹭一蹭热度，那真是个高效又节约的好办法，至少，让吃瓜群众看上去京东外貌强大了不少。", "\n\n", " ", "\n\n", "京东遇挫，老办法，对淘系发动新一轮攻击。京东商家出走潮，是个妨碍实现大目标的严重问题，但世无刘邦韩信，京东队伍面对的还不是被围垓下的那种问题。刘强东肯定能走出眼下脚底的泥沼，中国商界第一斗士的前景，或许是一统天下雄顾宇宙。", "\n\n", " ", "\n\n", "看刘强东毕露的人格精神，他是块霸王的料。在宿迁，“我竟然发现国美、苏宁的店还在哪儿呢，还有什么", "OPPO", "，还有各种各样的专卖店，那都是我们京东的耻辱，兄弟们！", "”", "你想吧，受过什么教育、抱持何种信念、拥有哪种秉性，才能形成这样的价值观？才配持有这种举世独具的荣辱观？", "“", "地球村只需一间商店！", "Oneworld ", "，", "oneshop", "。", "”", "彪悍至极的人生不必解释，霸气横溢塞不住，怎么解释都遮掩不了一个横天绝地的霸王身影。", "\n\n", " ", "\n\n", "创新意识和创造能力没的说。“霸气生财”，别开生面，一改传统的和气生财。对不听话、不服管、不积极响应号召的客户，坚持权威不动摇，制裁招数层出不穷。此霸王素质和领袖风范，对成就霸王伟业必不可少。", "\n\n", " ", "\n\n", "刘强东信仰坚定、政治可靠，擅长借助最强力量。在接受第一财经采访时他严肃地表示，“共产主义真的在我们这一代就可以实现。”虽然他不是红", "X", "代，可他已经证明，自己比正统的红更红一点，其理想、信念乃至魄力与践行能力，远超任何一位庞大的政治家。敢为天下先，说谁都不敢说的话，做出无可辩驳的正确判断，全人类里没别人。", "\n\n", " ", "\n\n", "无敌高大上，其实接地气。国内外企业界前辈贡献了京东的核心竞争力，抄袭、复制、模仿、学习他人的经营模式和信用机制，本是京东降低成本、收获效益的主要途径。而刘强东寸功独揽素不感恩，这和广袤的中国草根承接世界文明成果而素不知情如出一辙。霸王料，草根造，刘强东和广大人民群众心心相印，都有一颗那个啥心，群众基础得心独厚。", "\n\n", " ", "\n\n", "刘强东不求垄断，想都不想，在未来霸王的眼里，“市场垄断”连屁都不算。眼下屈居一方的霸主，高悬反霸鞭，祭起反垄断旗，讨伐的是阻碍霸王伟业之群氓，为的是笼盖四野包圆儿。雄才大略，雄才大略啊！", "\n\n", " ", "\n\n", "我特么悠哉悠哉写多了，太有才，再见。", "\n\n", " ", "\n\n", "2017", "年", "7", "月", "14", "日"]