["黎明：顺丰恶斗菜鸟，讲真话的菜鸟胜出", "\n\n", " ", "\n\n", "物流领域突然爆发了一场巨头间的大战。面对菜鸟网络与顺丰速运关于“互通数据接口”之争，国家邮政局", "6", "月", "1", "日夜间发布《关于近期快递服务消费的提示》，称对此事高度重视，", "“", "及时与当事双方高层进行沟通", "”", "，并提到了", "“", "讲政治，顾大局", "”", "的高度。", "6", "月", "2", "日这天，由于京东等巨头极快的站队表态（刘强东遇这事不出来放炮不可能），事态继续扩大，情况更加复杂，网络因此多刷屏。", "\n\n", " ", "\n\n", "“吃瓜群众”怎么看顺丰和菜鸟对撕？如果真的事不关己，吃瓜的身份就是讲公道话的优越条件，无风险、无代价的观察员和评论者，正好发扬“事不关己高高挂起”的言论作风，将自己的看法高挂在网路上。", "\n\n", " ", "\n\n", "和对掐的任何一方都没有具体的利害关联，正好凭智商评价是非、主持公道。怎样评价双方呢？不使用双重标准，对各方的价值标准都一样，就商家之争仅看两点，也就是先行确立评价的价值标准：第一，损害客户或消费者利益与否；第二，商战中是否尊重事实，说的实话还是假话——这两点，都直接、间接地涉及社会公益，辩清此两者，你就成为公平与道义的捍卫者，在一件具体事上，尽到了一个社会人的责任，不再是吃瓜群众了。", "\n\n", " ", "\n\n", "菜鸟指“淘宝上顺丰包裹的物流详情无法正常回传，商家无法确定买家是否已经收货，买家也不能跟踪商品的实时信息，这可能对消费者和商家带来重大损失”。而顺丰则强调对消费者和商家没有任何不利影响——菜鸟所说为真，顺丰没正视事实。", "\n\n", " ", "\n\n", "淘宝上顺丰包裹的物流详情无法正常回传，势必招来众多的咨询，表示担心或怀疑的大有人在。淘系平台拥有这方面的反馈信息，而顺丰不掌握信息，也没有顾及此情的必要，所以说菜鸟是言之有据，而顺丰则无稽之谈。菜鸟并没有将损害、损失扩大化，实际情况更为严重，而菜鸟没往深处讲。不信，我们看第三方（也是官方）的正式说法：“受今日菜鸟网络与顺丰速运关闭互通数据接口影响，少量快件信息查询不畅，时下樱桃、荔枝、杨梅、芒果等生鲜农产品寄递业务会受到一定影响。”", "\n\n", " ", "\n\n", "国家邮政局文件里写的，也就是说，不仅是信息查询不畅的问题，这里，有伤农事件发生——指出这损害，也是为要求“讲政治顾大局”做下的备注，之所以上纲上线，其根据就是此事的危害性。国家邮政局等于告诉顺丰说：贵方所说“没有影响”不成立，实际上大有影响，要小心，可造成“严重的社会影响和负面效应，”甚至可能影响到政治和大局！", "\n\n", " ", "\n\n", "或许无意之为，国家邮政局辟了个谣，比菜鸟发言人说的更给力。可能连他们自己也没察觉，官方已自然而然地“一碗水没端平”，无意之间，就当了个公正裁判。", "\n\n", " ", "\n\n", "再看第二点，看谁诚实、谁不诚实。", "\n\n", " ", "\n\n", "网上有网友或水军，直批央视报道明显倾向菜鸟，“为菜鸟站台”，指出就连电视报道的标题也非常露骨。我对央视的看法也是这样，不过，央视这样做理由太充分，不怕任何人的举报和抨击。我来告诉大家是怎么回事：顺丰的代表陈欢在接受央视采访时出现了不好解释的低级失误，央视记者察觉到了这一点，甚至可能感到了“智商被侮辱”。", "\n\n", " ", "\n\n", "陈欢在接受央视财经记者采访时表示，“确实是对方先切断了我们这个。实际上这件事情整个起因导火索是因为对方先切断了丰巢的信息接口，具体时间是在", "6", "月", "1", "号零点下线了丰巢信息接口，而我们暂停路由信息是在今天上午", "10", "点钟。", "”", "这样回应记者，就出麻烦了，因为，根据他自己的描述，是顺丰在", "5", "月", "31", "日下午", "6", "点发给了菜鸟邮件（有顺丰自己发布的截图为证），表示将在", "6", "月", "1", "日", "0", "点关闭数据接口服务的，现在反说是菜鸟先切断了接口，这一下自相矛盾，无法自圆其说。", "\n\n", " ", "\n\n", "率先发动实质性攻击的毫无疑问就是顺丰，而菜鸟因被动而感觉很突然。阿里巴巴作出这样的回应：顺丰一直在刻意回避最重要的事实：原本只是很小范围的快递柜对接问题，被顺丰报复性放大，单方面于", "6", "月", "1", "日", "10", "：", "00", "突然停止了全部淘宝物流数据的回传，给百万消费者和商家造成了收发货的困扰和风险损失。", "\n\n", " ", "\n\n", "阿里就快递柜的问题这样回应：“事实是，顺丰与菜鸟关于快递柜的合同已经于", "2017", "年", "3", "月到期。经过近两个月的沟通谈判，双方无法就信息安全所需要的数据连接达成共识，遂中止了合同协议。这是完全正常的商业行为。顺丰把正常的快递柜数据合作中止，放大演变成了影响公众的社会事件，并有意裁剪事实，扮演弱者，绑架公众。", "\n\n", " ", "\n\n", "先下手，同时又扮演弱者，力图让公众以为它真是被动的被攻击者。从这儿看，顺丰，或者事前结下的联盟，或许正在下一盘很大的棋，好像连孙子都不用的兵法，都被它用上了。", "\n\n", " ", "\n\n", "菜鸟是否曾经要求顺丰提供非淘系数据？阿里回答，菜鸟从未要求顺丰提供非淘系数据。反而是在过去的合作中，顺丰大量查询和使用非顺丰的数据，远远超出了正常使用范围。可想而知的事情，不碰具体物流配送的菜鸟，与所有物流伙伴都不是竞争关系，而顺丰有非顺丰数据而不用，那就有点傻了。", "\n\n", " ", "\n\n", "菜鸟提出的、被顺丰拒绝的安全问题，其实值得坚持，那也不是专对顺丰一家的。", "2016", "年，顺丰速递一名员工将公司账号密码出售获利", "3.8", "万元，被指控侵犯公民个人信息罪，在深圳被起诉。据知情人士透露，", "2016", "年", "12", "月，顺丰的丰巢快递柜发生过涉及", "20", "万用户的信息泄露。从", "2013", "年到", "2015", "年，在顺丰破获的就有", "13", "起类似案件。近日一段揭露顺丰以及", "“", "四通一达", "”", "快递代收点伪造物流信息的视频蹿红网络，那对无数观者可谓触目惊心，原来，很多海淘来的名牌运动鞋，是接受快递代收点虚拟的服务流程之后，从假货变成海外代购正品的。", "\n\n", " ", "\n\n", "尽管有安全事故和刑事案件发生，我认为顺丰仍然是中国最好的快递公司。道理在于，只要不是高管阶层的蓄意作恶，特大企业出现某些过错和漏洞在所难免，应给予一定的理解和宽容。我不在意商战中任何一方的财务得失，谁参战，谁损益，和也好，乱也罢，咱都不必在意，而对涉及社会诚信和消费者地位的问题，那就另当别论了。", "\n\n", " ", "\n\n", "                          2017", "年", "6", "月", "2", "日"]