[" ", "摘要：在互联网时代，三种势力看着你：老大哥看着你；骗子看着你；小二（网络服务从业者）看着你。", "中央网信办、工信部、公安部、国家标准委等四部门近日联合召开“个人信息保护提升行动”启动暨专家工作组成立会议，启动隐私条款专项工作，首批将对微信、淘宝等网络产品和服务的隐私条款进行评审。", "微信、微博、淘宝、京东商城、支付宝、高德地图、百度地图、滴滴、航旅纵横、携程网，这10家首批接受评审，都是规模大、影响大，和公众生活联系比较密切的网络产品与服务。评审消息预先发布，有自审机会的被评审对象肯定高度重视，而舆论场反应则比较冷淡。或许出于具有惯性的某种恐惧与担忧，有少数人对评审隐私条款产生误解，以为这是国家就个人信息采集与控制采取的行动。", "网信部门与其他相关网络监管部门的职责分工，由去年出台的《网络安全法》所规定，在 “1+X”的监管体制中，网信办担纲没问题。 评审隐私条款，并非国家获取、利用个人信息的活动，而是就网络商家机构收集、使用个人信息的方式、规则，做出是否合法合规的评价。先行评估隐私条款当然对头，因为条款或规则的应用造成普遍问题，而合理条款下的商务实践，只形成个案或意外的失误与伤害。", "乔治·奥威尔的小说《一九八四》里有句名言：“老大哥在看着你”。那个虚构的“老大哥”即控制一切的权力的象征，在其监测下，人们不敢诚恳交流，逐渐变成不会思想的行尸走肉。数码时代的技术，可以让“老大哥”的监管设想完全实现，所以，社会成员防备与监管“老大哥”的机制、任务愈发重要。除此之外，在互联网时代还有两种势力看着你：骗子看着你；小二（网络服务从业者）看着你。", "而在这“看着你”的三种类型当中，“小二看着你”好处多多而弊端最少，该类型的“监测”属社会进步、科技发达的必然产物，被服务的公众不会因“信息交换”而因噎废食。", "处理好保护和利用的关系，乃个人信息保护工作的重点。诚然，“找好平衡点”的问题，对世界各国皆然。公权怎样找平衡点？一是保证自身不过界，尊重服务过程中自愿、自选、自利的双方意愿；二是监管网络服务机构行为不过界、不侵犯顾客合法权益；三是保障服务方不被恶势力和坏分子所侵害、裹挟、利用。简言之，监管小二，保障客户权益；也保护小二，促其安全营运，利其服务方式的多元和服务质量的提高。", "国家评审“形成用户画像及画像的目的，是否用于推送商业广告”，小事一桩。况且，朱烨诉百度侵害其隐私权一案，二审驳回朱烨的全部诉讼请求（朱烨诉百度“在未经其知情和选择的情况下，利用网络技术记录和跟踪她搜索的关键词，对其浏览的网页进行广告投放”），实际上法律已经默认推送广告的那种商业模式，而在这种默认之后，也并无实际恶果的产生——自己可通过操作决定接受与否，本来就受不了什么伤害。", "蚂蚁花呗可凭信用额度购物，免息期最高可达41天，受到了用户追捧。使用花呗不仅需要提供姓名、身份证号、联系电话、联系地址，花呗还要求得到用户授权，向关联公司、合作伙伴、部分政府机构、司法机构、公共事业单位采集与本服务相关的必要信息，比如工商注册信息、诉讼信息、社保信息等。这完全正常，而在花呗面前成“透明人”的个别抱怨，则不合情理。征信信息就是干这些事用的，征信系统自身也需要新发的借贷往来信息去完善。在线下生活里，银行信贷员或你的其他债主，对所有影响经济生活和还款能力稳定的因素，都不会放过，而网商和线下债主比收集个人信息的做派差很远，借债方该知足。", "要什么服务，提供信息到何种程度，这都该是相应、相对的。自己成为借贷方，就不可以进行让对方找不到人的安排。像花呗、财付通、京东白条等，这些“小二”用你的信息保障己方减少坏账，也符合国家不支持老赖的理念。", "身份信息为人所知，很正常的情况，太多的获取渠道以至于让当事人难以确认何处“泄密”，于是线下常有一问，“你怎么知道我的？”其实，要寻找、了解某个具有特定身份的普通人，不过是个时间与成本问题。我一贯主张胆小的网民有匿名发表言论的权利，但本人在网上一直是个透明人，对所有言行负责，保证想找我的都能如愿，遇到挑衅、威胁的，我还进一步告知何时何地我会准确地出现在哪里，放马过来，谁怕谁啊。为什么，很简单，我又不是逃犯，躲什么？对小二，那就更无躲躲闪闪的必要了。", "防权、防骗为重，查查小二也有必要。各大网商机构在条款制定上很专业，估计查不出违法大事。不过，有些隐私条款，如可广泛深入收集隐私的微信，所写条款水平过高，没多少人能够看懂，也有笼统免责的嫌疑。比如，“在任何情况下，腾讯公司均不对任何间接性、后果性、惩罚性、偶然性、特殊性或刑罚性的损害，包括因用户使用腾讯微信服务而遭受的利润损失，承担责任（即使腾讯微信已被告知该等损失的可能性亦然）。尽管本协议中可能含有相悖的规定……”如果认可这条款，除微信外谁都没理，啥话都不用说了。", "要让网络服务商先把隐私条款表述清楚，把权利和义务说的通俗、具体一点——国家评审“隐私条款”，能做到这一点就算不错。", "                             2017年7月31日"]