["黎明：马云、王健林、李嘉诚的豪宅为什么遍布世界？", "\n\n", " ", "\n\n", "患上老年痴呆症的慈善家李春平先生被侵吞财产，我为这事瞎操心的时候搜了一下他的豪宅，无意中有了个另一个发现——嗖饭新炒，近日和“马云豪宅”相关的消息又一轮大热，有标题党扯上其他超级名人，“连王健林、李嘉诚都震惊了”。这新一轮炒作，让阿里巴巴官方也发出了一点感想，道是“越澄清，越无效”。有意思了，于是再一搜，这才知道，不仅“马云豪宅”、“王健林豪宅”、“李嘉诚豪宅”在百度图片上都是现成词条，大词条下还有划分很细的内容呢，比如“马化腾英国豪宅”，这词条也是现成的强势存在。", "\n\n", " ", "\n\n", "马云等人到底有多少豪宅？海量的建筑物和居住环境图片，鼠标下滑半天不见尽头，只好放弃统计。这么说吧，按图索宅对号入座的话，他们每天换一个地方住，几辈子也休想住遍网络和媒体分配给他们的大房子。", "\n\n", " ", "\n\n", "凭网上涉及到个人的海量的房产图文，每位互联网、房地产巨头，都可以批某人、某平台发布不实信息，指其造谣滋事，一旦较真，被指控的一方都无话可说。涉及到太多的企业和传播平台、自媒体，有那么多的人故意犯错，这里就见世态人心出学问鸟，咱来说说这背后一系列的为什么。", "\n\n", " ", "\n\n", "明摆着的简单道理呢，顺嘴、顺手“曝光”巨贾豪宅毫无风险。你明知处长在工作过的地区都有房产，连北京也有；你知道派出所民警、街道办主任有多处房产，地点都清楚，但披露这就是举报和反腐，你轻易不敢爆这种料。随时公开传播谣言，不管所涉事大事小，本身就是社会上的一种歪风邪气，对公众有某种误导，对商界人士也有一定的伤害，可是，权力不追究和他们无利害关联的小事情，也是一种惯例。这就显出，在“舆论保护”、政治权利的某些方面，商界大牛其实是弱者，不具备一芝麻小官个人拥有的具体牛逼力。", "\n\n", " ", "\n\n", "著名富豪之豪宅消息火爆，是房地产面临危机的信号。为什么呀？拉大牛做广告，是个极好的策划。每次说马云豪宅，都得提杭州桃花源及绿城集团吧，那个桃花源前期入住的业主少说也有五六百人，别墅价格基本不涨，二手房出售很不顺利。开发商和部分业主捉急呀，越是捉急越喜欢扯马云。“马云香港豪宅”怎么疯传的？", "2011", "年，有家港媒灵机一动，在软文里拉上一群大牛人，称", "“", "香港山顶一座豪宅近日以", "15", "亿港元天价售出，买家可能是阿里巴巴集团董事局主席马云", "”", "。开始消息在内地出现时，文章标题", "“", "马云买豪宅", "”", "后面还带个问号，然后，就被媒体当成事实了——求轰动的媒体会提出个“疑问”，然后就会有人在传播中故意扭曲信息，将疑问化作“既成事实”。", "\n\n", " ", "\n\n", "利字当头，利害逼人，房产界的推手很卖力，而谣言还是能分辨出来。你怎么知道王健林、李嘉诚内心震惊？不可能啊。人家室内金碧辉煌的装潢和奢华设备你怎么拍到的？那是样板房哦。湖光山色、楼台亭阁怎么都派在大牛的名下啦？那分明是公共用地么。对这种背后有商家、商业背景的豪宅谣言怎么办？这需要揭穿，可引“虚假广告”、“虚假宣传”的罪名，让他们因忽悠公众而蒙受信誉和经济上的损失。", "\n\n", " ", "\n\n", "再说社会心理。好多穷人或自认“劳苦大众”的人，真有惯性很强的“穷人思维”，有很难改的“穷毛病”，还基本不操信息鉴别的心。我多次宴请过装修工、搬砖师，饭局上他们一直对我讲某某富人及其老婆开什么车，用什么物件，怎么个花钱法。另外还听到过某个富人在生活中“实施五个一工程”：一天吃一斤肉，喝一斤酒，睡一个女人……纯粹作死的节奏。说这些，表达梦想，显示见过世面而已。有些人是这样设想的：穷人早上吃一个大饼，而有钱人吃两个大饼；要不，大富豪每天都吃虎鞭熊掌喝御用壮阳酒，內腰外肾能补得才华横溢。殊不知，大富豪也要讲性价比，也受生理与人性或文化因素制约，再有钱，他也是个凡人。在世界各地置办住不了的几天的豪宅干什么？除非搞房产经营，否则到处都配置管家、保安、清洁工、维修工一套班子，再有钱也养不起。某个国家养一群人在一条船上，只为等一个不知何时上船的大人物，而船上的人等一辈子也没等到那人上一次船。像这种属于国耻级别的事，富豪做不了，他们知道那不叫有钱，那叫傻逼、精神病。", "\n\n", " ", "\n\n", "传播业者正好借商家能量和愚民心态凸显自己。允许轰动的内容有限，抓眼球占市场的消息没几条，来吧，于是，正经话题越是难找，富豪和名人八卦越是发达。中国舆论热点主要有两个，一个是房事，另一个也是房事。要轻巧传播，当然首选特定领域名人的房事。", "\n\n", " ", "\n\n", "最下作的豪宅谣言推手是蓄意中伤者。这种人的特征，不仅积极制造、传播谣言，还借谣言编织罪名，煽动受众无端仇富。你看人家过的日子，再看看自己；他买一平米就花上百万，而我们身家总共不值一百万；他不是劝年轻人别买房吗？他买那么多豪宅，居心何在；这些买豪宅的钱，都是我们的血汗……这样的谣言推手最危险，而许多人并未察觉到他们的危险性。我不提对这类人的对策，只指出一点：能接受他们蛊惑煽动而迁怒于人者都该死，死得越早越好——他说不定会杀掉谁家的孩子呢，包括谣言制造者的孩子，也是愚氓盲目发泄仇恨的对象。", "\n\n", " ", "\n\n", "谣言是可以伤人，但不见得伤到谣言指向的那些人；谣言大兴，其实是一种滥伤无辜的局面。这道理，是我们每个人讲真话的真切理由，更是公权方面应有所作为的理由。", "\n\n", " ", "\n\n", "                                          2017", "年", "6", "月", "28", "日", "关我，图个明白", " "]