[" 鄂尔多斯境内沙漠原貌", " 鄂尔多斯境内沙漠现状", "猎狗失去了骏马", "骏马失去了主人", "苍狼大地一片黄沙", "丰美草原几度寂寞", "腾格尔演唱、郭小虎编曲、布和傲斯尔作词的《苍狼大地》，歌词就这样戛然而止。然后，紧跟一大段将长调表现力发挥到极致、让传统长调突兀升华的改版型长调。", "我喜欢唱那些能感动自己的歌曲，《苍狼大地》正是我的保留曲目之一。这首歌唱起来难度太大，连仿唱、跟唱的专业歌手都见不到一个，故而它不可能是大众化、可普及的作品。我想，腾格尔先生更情愿将这首专属自己的歌曲作为第一代表作，因为他知道这首歌所达到的艺术水准，也理解那歌中所包含的丰厚内涵。", "对游牧方式或任何其他生活方式的演变与衰落，我并无特别感慨，令我怦然心动的是“一片黄沙”和“丰美草原”。那是不宜居住或安居乐业的人类生存环境，任历史长河流淌，无论王侯将相、骑手、牛仔或农民、工人、总裁、编程员，皆身临其境。“太阳移来又移去，万物生长又消失”，面对历史沧桑和眼下生态而产生忧患意识，继而意识到自身的责任与担当，是谓“自觉的人类”。", "腾格尔先生该回老家鄂尔多斯一趟了。9月6日至17日，《联合国防治荒漠化公约》第十三次缔约方大会在鄂尔多斯市举行，来自１９５个缔约方的正式代表约１４００人与会，共商全球防治荒漠化大计。大事一桩，中国政府对承办这次大会高度重视，国务院专门成立了大会组委会，地级市东道主鄂尔多斯紧锣密鼓，不敢有一丝懈怠。十多天的会程，一板一眼之余， 鄂尔多斯富有地方与民族特色的文化风格理当展现，高大上的文化生活必须有，腾格尔先生应登台亮嗓，为来自世界各地的贵宾演唱那首撼人心魄的《苍狼大地》。", "国际现场会，世界共观摩。联合国和中国政府，共同选定了大会会址。和国内各地各行业的做法、想法都一样，认可工作成就，推广先进经验，联合国也需要直观、震撼的现场会议。鄂尔多斯获得了一项殊荣，而这个荣誉认定的标准，并非中国大陆或任何地方的区域化标准，它是“全球化”的，它以人类福祉和科学评价为准，综合考量相关国家、各区域在荒漠化治理方面所达到的“文明高度”，最终认定中国内蒙古自治区的鄂尔多斯，为人类做出了较大贡献。", "鄂尔多斯真给我长脸——第一次闪过这或许词语不当的念头，是前年在海南三亚逗留的时候，其时，大半个中国被雾霾，我从河南濮阳辗转到武汉，才登上了去三亚的航班。还要到别处去的，此时对各地大气质量格外关注。夜里，打开全国城市空气质量排行榜，第一个名字是三亚，第二个名字是海口，拉萨排第三，这都在意料之中。目光停顿在第四名“鄂尔多斯”——意外了，知道鄂尔多斯名次靠前，但没想到它会仅次于拉萨！一阵喜悦不期而至——我真没看错鄂尔多斯，此地真的不负我一番苦心。", "鄂尔多斯是什么地方？中国的”能量之都”，发电量顶两个北京；工矿重地，人均GDP全国第一，一人顶俩北京人；境内南有毛乌素沙地，北有库布其沙漠，占国土总面积的48%，干旱硬梁区和丘陵沟壑区又占了48%，宜开发土地仅4%……海南、西藏空气质量好理所当然，而鄂尔多斯进入前四，喜剧了。", "喜感袭来，不仅因为优质空气和地方特点的“大不协调”，还因为我为摸透鄂尔多斯而付出过艰苦劳动。随着我成系统的独家分析、评述的发布，鄂尔多斯动态已经成为验证本人研究、预测能力的试金石，鄂尔多斯人也已经将我的研究成果视为当地新文化的组成部分，从意识深处，我已经和鄂尔多斯荣辱与共。", "鄂尔多斯真给我长脸——这感觉又来了，这是第二次，这一次，是因为联合国在鄂尔多斯开现场会。联合国也就那水平，和我差不多。每个知道分子都能够在思想与表达上达到联合国的水平，掂量你村、本城的问题是否也是人类的问题，是不是与人权进退与人类的智慧生存有关联，舍“村族主义”、地方主义、民族主义、国家主义，像联合国那样抱持个“人类主义”，加点专业精神就可以了。", "联合国为什么垂青鄂尔多斯？因为鄂尔多斯人抹掉了“地球上的一块伤疤”，因为人类在对抗厄运和完美自身的事业中，需要鄂尔多斯人的坚韧精神与劳动智慧。尤其世界上依赖旱地为生的那20亿人（其中90%来自发展中国家），更需要鄂尔多斯的经验与技术。", "现时官方的资料这样概括鄂尔多斯的治沙成绩：从上个世纪70年代开始，经过40多年的治理，截至2016年底，鄂尔多斯全市森林资源面积达到了3480万亩，全市森林覆盖率从70年代末不足3%，提升到2016年底的26.7%，植被覆盖率超过80%。生态状况实现了从严重恶化到整体遏制、局部大为好转的历史性转变。而前几年我对该地“绿色程度”的综合估价是这样：浓绿之城，浅绿之区。所谓“浅绿”，指的是沙漠、丘陵的绿色尚浅，新生之绿，尚无牢固根基。不过，既便如此，历史性转折在这块土地上已经发生。", "鄂尔多斯的荒漠治理成就，不必对联合国整材料、搞汇报、求关注，地表上的坑坑洼洼、五颜六色，包括某些地下的矿藏和历史遗迹，都瞒不过遥感技术和地球观测组织。亲自考察过鄂尔多斯和库不其沙漠的联合国副秘书长、联合国环境署执行主任埃里克·索尔海姆，7月2日在他的脸书和推特上写道：“从1988年到2016年，中国库布其沙漠真是经历了沧桑巨变”。他表示：鄂尔多斯库布其沙漠生态经济的发展模式和实践经验，为世界上其他荒漠化地区和国家提供了宝贵经验，应广泛推广到非洲、中东、拉美等饱受沙尘肆虐的国家和地区，造福当地人民。", "索尔海姆具有一种“反弹琵琶”的思路，可算作“联合国思维”之表现，他认为鄂尔多斯沙漠绿色经济的发展，促使人们转变了观念。“沙漠是一个机遇，而不仅是问题，（鄂尔多斯）这种独特的自然观和生态观，能够带来更多的就业机会，提高人们的福祉”。“全球有些地区在饱受沙尘暴肆虐的同时，饱尝战乱，极度贫困。如果这些地区沙漠绿色经济发展得好，不但能够解决纷争，促成和平，而且能够帮助人们摆脱贫困”。厉害了，此议题为《荒漠治理与世界和平》。", "鄂尔多斯再次登上美国《时代》杂志。8月21日，《中国对库布其沙漠的绿化值得世界学习》一文得到了广泛关注。该刊物在褒扬鄂尔多斯的同时，没忘记顺便打他们国家的现任领导一枪：“联合国环境署估计，过去50年来库布其生态恢复项目(该沙漠绿化项目的正式名称)价值18亿美元。在华盛顿正在从其国际承诺中抽身退缩之际，库布其的转变正在为中国作为环保领军者的资历增光添彩。”“库布其模式或许无法将所有沙漠都转变为葱翠的绿洲，因为它恢复的是近来才退化的土地。但对拥有世界上最多人口却仅有全球7%耕地、且其27%土地正遭受退化问题的中国来说，事实将证明从库布其沙漠治理中学到的经验会成为无价之宝。甘肃、河北、新疆和西藏都在开展类似绿化项目。此外，来自沙特和巴基斯坦等国的团队也在研究库布其模式的经验，中国极有可能通过其‘一带一路’倡议出口其绿化技术。”", "联合国官员和《时代》杂志，都希望世界上被荒漠化挤压、伤害的广大地区，“被鄂尔多斯”。", "鄂尔多斯大富之后可以高贵。令鄂尔多斯人达成高贵的，是赋予自己一个崇高理想，承担一项光荣使命。那是“复古”的理想，所谓使命，就是还原古诗描述的那个历史场景：风吹草低见牛羊。给世界一片辽阔的优质牧场，复天苍苍野茫茫牧歌悠扬之古，持续温暖全世界，惊讶并欢欣全世界——我说的。而联合国提供了一个权威的证明：鄂尔多斯人正在通往光荣与高贵的道路上疾行。", " ", "我以“鄂尔多斯学”优秀学者自居，没什么不好意思，翻检我写过的鄂尔多斯专论，连自己也感到有些惊讶，那不是一个媒体评论员的功力可以胜任的，真的好有成就感，“自己佩服自己”。去年，鄂尔多斯的朋友传来一个让我感到欣慰的消息：在某个公开场合，“鄂尔多斯学研究会”专委会主任陈育宁教授对我做出评价：黎明对鄂尔多斯的研究很深。", "陈育宁，蓝色高原上的“康巴什”（老师），他是我这个不知谦虚为何物的人所敬重的先生。我看他最可贵的一点，是实现了一个在中国几乎不可能实现的身份兼容——党内高官兼纯粹学者。研究民族史尤其北方民族史及草原学、垦荒史绕不开他，摸底鄂尔多斯，我得从他的研究基础上开始。", "鄂尔多斯原为水草丰美之地，曾让成吉思汗之赞叹感慨、流连忘行。经长期的垦荒，草场逐步减少、退化，“牧人天堂”的美誉成为历史。鄂尔多斯真正的环境灾难怎么来的？为什么一度进入千年来生态最恶劣的时期？陈育宁先生在《中国社会科学》第2期发表的《鄂尔多斯地区沙漠化的形成和发展述论》中告诉了我们。上世纪50年代起，“三十多年来由于我们的失误而造成的沙化面积相当于两千多年来沙化面积的总和”。", "我对鄂尔多斯的研究，始于自我纠偏。前些年我印象中的鄂尔多斯，是个曾经很穷的富地方，但不是个环境宜人的好地方。煤区的烟尘，沙漠的荒凉，高原的寒冷，肆虐的风暴，牧人的艰辛，似乎都和鄂尔多斯有所关联，煤城、富矿以及“资源枯竭城市”等地区的某些不良印象，直接转移或嫁接到了此地。外地人对这里产生“环境不良”的印象并不奇怪，北京频频迎接沙尘暴的那些年，专家们在解释北京沙尘暴天气形成原因时一再指出，北京沙尘主要来源地之一，便是鄂尔多斯境内的毛乌素和库布其沙漠，于是鄂尔多斯总随着北京沙尘暴新闻的发布而浪得大名。那时的鄂尔多斯有两大强项，一是输出羊绒制品，二是输出沙尘。别人感觉鄂尔多斯人生活在沙窝里，很合理的想象呢——你家的沙尘洋洋洒洒跨越千里之遥侵犯北方领空，那你家平时肯定总是一派暴土扬场的光景。", "等到进入鄂尔多斯，在空中和地面，都看不到黑烟与沙尘，蓝天白云和明显好于大部分内陆地区的大气环境，让我深感意外。不少游客纳闷，问“煤矿、煤车在哪里”，身处沙漠腹地的我，也曾问过“沙漠在哪里”。我意识到个人印象的局限性，知道自己需要“清屏”，在重新认识鄂尔多斯的同时审视自己。进而，我发现鄂尔多斯有太多的特色和新事物，应该是各路人文、社会学者的淘宝之地。", "——鄂尔多斯经济、社会的最大特点是藏富于民、实现共富，进入了“新社会”，即“橄榄形社会”。居者有其屋，行者有其车，全民大放债，最安全城市——此四者，为鄂尔多斯进入橄榄形社会的四大标志。而绝大部分的知识分子，还理解不了这个原无接触的“新社会”。", "——根据产量、储量、安全生产、技术水平尤其“绿色煤业”等综合指标，认定鄂尔多斯为“终极版煤都”；综合比较现有产能、探明储量、能源气种类，认定鄂尔多斯乃沉默而毫无疑问的“气都”，至少相当于十个业已鼓噪成名的“中国气都”；研究全国电力资料和国家能源战略，据现有发电量、在建装机和送电项目、风电和光电资源，认定鄂尔多斯为“将来的电都”，仅在数年内即可超越“中国水电之都”。", "另有“鬼城超级品牌说”，“鄂尔多斯从经济知名到文化知名的转型升级”，“鄂尔多斯国际化水平”……等等，或逆风发布时就无可辩驳，或已被近年事实所验证。", "鄂尔多斯取得了绝大部分地区难以企及的经济、社会成就，不过，我从未将被我认可的那些成就当作鄂尔多斯的首要功绩。那样的话，水平就低了一个档次，和联合国有了一定的距离。从联合国和人类文明史的角度看那些成就，那都是次要的，不特别起眼，往后排。", "鄂尔多斯的“首功”，不是作为软黄金羊绒产品“温暖全世界”的业绩，不是作为“能源之都”给全国提供巨量能源的贡献，不是“羊煤土气电”所能提供、造就的一切，甚至不是以“四大标志”所昭示的橄榄型社会。那些，都了不起，也都被别处所羡慕，但要论此地首功，非“绿色功德”莫属——倘若没有这一项功绩，我对鄂尔多斯没一句好话可说。经济与社会发展连健康都没了，那还表扬的话，没学术，良心也大大地坏了。", "鄂尔多斯“绿色大市”，造福中华母亲河，为京都与华北减灾，让无望荒漠充满希望。在黑色能源充足之地，尽早为子孙后代形成绿色产业、循环产业；在欠账颇巨、改善生态难度最大的地方，为广大不宜居住地区、更为“宜人之区”树立了一个足可学习、借鉴的榜样。", "富民等经济成就及其多项先进经验，属于当地、自治区和本国，而建设“绿色大市”，不仅建设了鄂尔多斯。黄河主要泥沙来源区之一，中国四大沙尘暴源区之一，中国荒漠化严重地区之一，而今成为中国北方重要的生态屏障。鄂尔多斯的泛绿，实乃本土及全体国民的千秋之利，同时，这项事业、这种经验是世界的，此处发生的财富与智慧，属于全人类。", "世界先进文化，其实朴素、简单，它尊重人的生存本能、人的生存意志和为生存、进步而萌生的创造力。创造了绿色奇迹的鄂尔多斯劳动者，靠的不是以学历为记号的文化，也不擅长创作豪言壮语、至理名言。还好，有联合国和我等，来为鄂尔多斯背书。", "（鄂尔多斯）拥有其他大陆地市级区域难得一遇的“全球围观价值”，不仅是此地国际化程度的证明，这实实在在的“软实力”，还是鄂尔多斯最宝贵的资源之一。", "这还是我早先说过的话。而今联合国来鄂尔多斯开大会，以全球围观的实际行动，证明了我早就指出的那个“全球围观价值”——它就明摆在今天的鄂尔多斯。", "鄂尔多斯过于丰富多彩，单选任何一个强项就成其他城市可引以为傲的招牌，而这种过多的优势难以综合成短语，恰恰令鄂尔多斯的区域形象不好明确表述。一句短语，或一句话的城市形象广告怎么说？我的意见是：“能量之都好风光！”", "鄂尔多斯真的好风光。“好风光”一语多关，不仅指景色、景观，还有文化以及荣誉等内涵。“从来没有哪片草原，让人感到如此神圣！吉祥鄂尔多斯，我要把你珍藏在心中。”理解了鄂尔多斯的价值，感恩于艰苦卓绝的播绿人，方知这歌词极度写实，毫无渲染。", "好了，村干部和联合国大员都说“别吵啦别吵啦开会了！”让我们倾听、观察，联合国、中国政府和鄂尔多斯欲作何为。", "                                           2017年9月5日"]