["\n\n", "2007", "年，", "AlphaGo", "（阿尔法狗）之父哈萨比斯，在一项研究中证明", "5", "位因海马体受伤而患上健忘症的病人，在畅想未来时也会面临障碍。他就此认定，记忆和未来规划是交织在一起的。哈萨比斯曾经从事过三种职业，分别为游戏开发者、神经学家和现在的人工智能企业家，而这三种职业都围绕他儿时的兴趣与梦想：理解和创造智能。", "\n\n", " ", "\n\n", "常见“中国人患有健忘症”的说法，如是断非海马体集体损伤的缘故。我们缺少哈萨比斯这类人是真的，或许还欠缺了创个人大梦的环境与条件。哈萨比斯不承认阿尔法狗对战李世石、柯洁等围棋大师为“人机对战”，细想之下理由相当充足。", "\n\n", " ", "\n\n", "仅从“人才档次”的角度来看，作为人类智慧集成者的科学家、企业家，其智能和围棋大师原本就不在一个层面上；任何个人对战初步成熟的", "AI", "都不公平，只因", "AI", "的智能本由多领域无数优秀专家所构建。所谓人机对战，其实并不存在，无论对战结果如何，都是人和人的较量，区别只在于鹿死谁手。", "\n\n", " ", "\n\n", "柯洁等中国顶尖围棋大师对决阿尔法狗，赛事早被预热。媒体报道，", "5", "月", "23", "日", "AlphaGo", "和柯洁九段进行首局对战，最终柯洁以", "1/4", "子的微弱差距败北。依业内权威人士之见，报道中的", "“", "微弱差距", "”", "和网友", "“", "虽败犹荣", "”", "的评语，本是外行说法。聂卫平评价称，", "AlphaGo", "的大局观远胜人类，柯洁和它不在一个档次。聂卫平和常昊夫妇都表示，这（比赛结果）其实是", "AlphaGo", "的设定问题，", "AlphaGo", "只追求安全稳健简单，也就是说，柯洁输多少是", "AlphaGo", "算好了的。", "“", "实力悬殊", "”", "，这估价应该没问题，", "“", "本局比赛结束时，柯洁仅剩", "13", "分", "17", "秒，", "AlphaGo", "还有", "1", "小时", "29", "分", "06", "秒时", "”", "，这就连外行也能有所察觉了。", "\n\n", " ", "\n\n", "和李世石第一次对战", "AlphaGo", "情况不同，那时有悬念，而今谁出来预测结果都会被嘲笑", "——", "预知柯洁落败的能力，已经不是专家能力。去年", "3", "月", "AlphaGo", "与韩国棋手李世石对战后，柯洁因大放狂言一炮走红，他表示李世石不配代表人类出战，还在微博发了漫画自拍像一张，图片上写到", "“", "阿法狗，就算你战胜了李世石也赢不了我。", "”", "还来了一句", "“", "就算是输，也要输的精彩", "”", "，并且配了一张写有", "“", "装", "B", "的欲望正在高涨", "”", "的图。韩粉没骂他辱韩，但这样", "“", "辱李", "”", "也激起了不小的反弹。", "\n\n", " ", "\n\n", "后来，", "2016", "年末和今年初，阿尔法狗以神秘棋手", "“Master”", "亮相，狂扫亚洲顶尖棋手获", "59", "连胜的恐怖战绩，柯洁才谦虚起来，甚至觉得自己的世界观被颠覆，称", "“", "人类数千年实战演练进化，计算机却告诉我们人类全都是错的。我觉得，甚至没有一个人沾到围棋真理的边。", "” ", "而如今首局告负，他称对手", "“", "就像围棋上帝", "”", "。", "\n\n", "\n\n", "柯洁是个聪明孩子。输给上帝，太正常了；“代表人类”，仅次于上帝，不管输成啥样也无上光荣。李世石败后他表示不服，预知阿尔法狗会来邀请；赛前做赴死状，悲壮虽有点过分，却也符合商业炒作要求。大家都知道柯洁必输，压根就没有任何人要求他赢，这就等于参加一场不存在任何压力的表演赛，除却稳拿稳赚的商业斩获外没有任何个人损失，凭空添点悲壮气氛，无非加个看点，何乐而不为呢？柯洁为什么说他这一战是“最后一战”？不仅是他知道这，职业围棋高手从此风光不再，即便世界第一，也没多大意思了。", "\n\n", " ", "\n\n", "AlphaGo ", "对战柯洁和一群中国顶级高手，是谷歌的商业炒作、品牌宣传吗？是的。不过，这不是一般的、例行的商业活动，而是战略布局的继续，处在一个历史节点上，人工智能战车的驾驭者自当展示摧枯拉朽、所向无敌的气势。", "\n\n", " ", "\n\n", "一场重大战役中的一次重要战斗。就在几天前，", "Google“", "发布了一堆可怕的人工智能", "”", "，今年，微软、亚马逊的发布会主题都是人工智能，估计将要召开的苹果发布会，内容也是那。发布，推广，加碾压，开路。去年的碾压过后，仍有人表示不服，说明碾压还不彻底，这就需要再碾压，直到举世服输。", "\n\n", "\n\n", "人工智能为什么碾压围棋和围棋大师？就因为围棋谓之“人类智慧的盛宴”，人类引围棋思维与智能为傲。人工智能尖端团队将突破口确定于围棋天堑，再次碾压，展现人工智能飞快的进步速度，证明近期已新获重要成果。", "\n\n", " ", "\n\n", "输也好赢也好，围棋高手并不等同于思想与文化大师。离开胜负对决论围棋中的文化与哲学都是空谈，决而胜之，比什么都具说服力。尽管关注围棋的人因阿尔法狗多了不少，但谷歌实际上不为围棋的普及和精进而交流。新技术新研究往往带来研发者原本也想不出的意外收获，比如", "AlphaGo", "技术已经用在了节电这方面，这就比上千年的围棋文化更富文化含量。", "\n\n", " ", "\n\n", "不碾压不行吗？不行。人工智能在任何领域的应用、普及，都是碾压原专业成就之后的结果，都是压倒性优势被充分证明之后的事情。", "\n\n", " ", "\n\n", "引领未来，高调出击。人工智能在", "60", "多年间迂回摸索、日积月累，终于开端新纪元。", "“", "深度学习", "”", "让人工智能技术今非昔比， 鼓动起新一轮革新浪潮。", "2017", "，人工智能在全球吹响冲锋号。", "\n\n", " ", "\n\n", "“深蓝”战国际象棋冠军卡斯帕罗夫，阿尔法狗战李世石，新版阿尔法狗战柯洁等中国围棋大师，这都是人工智能发展史上的标志性事件。", "\n\n", " ", "\n\n", "是的，未来就被人工智能所规定，发展差距也由人工智能来显示。然而，人工智能热潮扑面而来，并不意味着进步与福祉必然降临。是福是祸争论中，祸福几多掂不清。这是为什么？因为我们的辩论与思考，均在前提不明的情况下进行。", "\n\n", " ", "\n\n", "技术既能造福也能造孽，人性，人文，政治文明度，决定技术应用方向与正负效能。", "Google", "前", "CEO", "、现任", "Alphabet", "公司董事长施密特在赛前说，", "“", "不管比赛结果如何，人性终将得胜", "”", "，这只是愿望或信念表达，并非既成事实与未来之必然。在我们这儿，化神奇为腐朽、变接轨为接鬼的本事很给力，人工智能究竟会演变成什么样子，我也不敢下结论。", "\n\n", " ", "\n\n", "我只知道，人类不会再出以前那种综合型的思想家了，未来做出重要思想贡献的人，必定是一批开发、运用互联网技术和调教人工智能的专家精英，先进文化和新思想，就在互联网和人工智能领军团队的服务器里。", "\n\n", " ", "\n\n", "我希望人工智能在中国，不会加剧资源、机会的抢夺和人际关系下流化，希望人工智能的普及能促动爱心、温情的产出与增值……其实和施密特愿望一样的，在一定条件下“人性终将得胜”。", "\n\n", " ", "\n\n", "                       2017", "年", "5", "月", "24", "日"]