["30年未见过像京东如此霸道的渠道供应商", " ", "你不欺，我不批——这是我进行批评大业的一条基本原则。我个“公权批评家”么，这么多年下来，批过多少地方、多少机构、多少牛人，实在统计不过来。反正挨过我批的很多，被批的也都够牛，包括极盛时期的薄熙来。我的“批评史”姑且就按三十年算吧，三十年间，告我文章“侵权”的，就京东总部一家（没得逞）。我对新华社《警惕！京东这款APP悄悄上传你的WiFi密码，绝大多数人不知道》一文跟进评论，完完全全的实在话，别人都认为很正常的文字，就京东气得受不了，它牛疯了。", "我批京东找的准、批得对，它经常欺负人，故而我认为在中国它算得上“商业欺凌”领域的领军企业。不光是我这种局外的观察者这样认为，和京东打过交道的企业，断定京东“霸道”的多了去。对我这个写批评文章的，其他牛掰都没像京东大牛这么霸道过，这我是有亲身体会了；而近日“世源灯饰”也在公告中讲了亲身体会：“中国零售30年也从未见过像京东如此霸道的渠道供应商”。", "9月5日，国内家居饰品供应商世源灯饰发布公告称，京东在未经任何通知和征得同意的情况下，强行锁死后台和库存，导致无法进行商品下架和减少库存调减操作。世源灯饰认为，店铺是商家自主的主权，商家应该拥有自由参加平台的权利，也应该有维护自己定价体系的权利，于是决定自9月5日起退出京东平台，所有商品都将下架。对于此前在京东平台上购买商品的用户，世源灯饰将依旧能够提供完善的售后服务。", " ", "9月6日，国内知名灯具品牌红品爱家在其官方微信公众账号发布声明称，即日起正式退出京东平台，所有全部待售商品下架。红品爱家坚定地表示，店铺是商家自主的主权，不应受到任何渠道商和平台的侵害。", "这是过节的节奏。近日多家家装商家宣布退出京东平台，恰逢京东正举办京东家装节。", "遇到这种事而不能顿时分辨孰是孰非的人，全部都是傻逼，概无例外。问题太简单：抗议京东的企业，都没做过损害京东利益的事，都没对京东违约，就连京东也得承认对方没做错什么。这里，只有欺凌与反欺凌；这里，被欺凌的一方无任何过错，而欺凌的一方，也无任何实施欺凌的借口。", "都知道我为什么站在京东的对面了吧？站队，开展批评，就这么容易。", "再数落一下：去年4月，Kappa家纺、多莱斯DURALEX、京瓷KYOCERA三家家居厨具品牌集体退出京东。9月，京东要求福临门等公司退出淘系的对折活动，遭拒后旋即将其产品全线下架。10月，日本母婴品牌千趣会京东店后台被锁；同月，京东屏蔽珠宝商家“周大生”。11月，京东官微庆贺与雀巢结盟，称自己“能遇到就已经花光所有运气”，继而因售价高过天猫店而强行调整雀巢商品价格，锁定雀巢后台；同月，“大王”因拒绝低价促销被京东清退。", "今年6月，京东促销节日导致矛盾集中爆发，京东批量锁死商家后台。6月6日，哥弟、伊芙丽、lily商务时装、初语等众多服饰品牌发微博，声讨京东强行把品牌拉入会场、强制锁死商家后台等行径。6月18，著名服装品牌裂帛公告，“不堪京东欺压无奈关店”。6月19日，七格格宣布退出京东平台，表示“商家应该有参加活动和不参加活动的自由，也应该有维护自己定价体系的权力”。7月12日，上市公司承德露露在深交所互动易平台上答复投资者提问：因京东强制降价，承德露露被迫暂停供货……", "上述都以相关企业公开的资讯为据，其中有哪个属于个人造谣，请指出来。不错，有的企业在对京东表示不满之后，也会留下来，因为他们卖货的地方多一个算一个，既然为某个站点投入过，总舍不得轻易撤离。可是，欺凌和龌龊确实发生过，而这些企业，不管退出的或留下的，和近日抗议京东的企业一样，都没做过对不住京东的事。", "人家没得罪过你，面对抗议自然不便公开应对。网上出现两种说辞：其一，那些退出京东、抗议京东的，都是“不知名品牌”和“小企业”，无所谓。其二，“京东活动很给力，商家太矫情”，“不降价死撑面子也没人买”——这两种说法很像再补一刀、欺负到家的样子，是不是水军、是谁的水军，请各自判断。", "网上有说京东是“黄世仁”的，哪儿呢，这不对，侮辱黄世仁了。被欺凌的企业又不欠债，原剧本里的黄世仁，对打工的喜儿只是个赖婚的情郎，黄世仁结婚才气跑了怀孕的喜儿。", "世源灯饰愤然指出，“中国零售行业30年也从未见过如此霸道渠道商”。真的吗？这特么也太严肃了！", "世源灯饰讲这话真动了脑筋，这企业里有能人，说话严谨而犀利。时间限定，1987年起，这就很讲究，学术味，透出的感慨却又像阅尽沧桑的老司机。不情愿地讲，世源灯饰抛出的这句话，让我感到了为难——我想了一阵，想不出中国零售行业30年来还有哪家渠道商像京东这样霸道，还有谁是京东这种类型的霸道。", "时代背景不同，社会环境不同，技术条件不同，30年前不会有京东类型的渠道商，而如今体量与能量超过或接近京东的渠道商，又没有像京东这么咄咄逼人、恃强凌弱的。多年来犯事的、被抓的、玩完的渠道商也不少，可他们也不是这样的霸道法。再说了，谁也没欺负过那么多的知名企业啊！所以，我得承认，世源灯饰的狠话，言之有据。", "世源灯饰实际对京东提出严重指控，京东不服则应该状告对方侵权、诽谤，至少应该让世源灯饰享受到给我的待遇。", "归纳京东对商家的欺凌手段主要是这些：锁定商家后台直接改动商家商品的价格，越过商家改动商品的库存数，强制促销，拉长账期拖欠货款。而所有抗议京东的商家，都是为了捍卫那个历来不成问题的自主权。", "恶霸上了线，就不认识了？欺凌行为上了网，那还是欺凌。实在糊涂的话，就和线下行为比较一下，锁商家后台、改别人的价格，这算什么？这就像房东、地主或者市管办，冲进入驻商家的店铺，扯下人家原来的价格标签，换上自己定的价强迫交易；封死商家的门面，强迫停业，不择手段迫使商家服从自己意志。你是没做错什么，但你只要对我不完全服从，你可以撇下门面、投入和积累的顾客，滚出我的地盘。", "不信就问问忍无可忍的商家，对京东，他们有没有我上面所说的感受。30年未见过像京东如此霸道的渠道供应商，更严重的事态还在后面。如此霸道为什么没人管一管？为什么连说句公道话的衙门都见不到一个？问题在于，恶霸上线、欺凌在网，行政与司法机构就糊涂了，双眼糊猪油。他们或许正调动自己的所有智能苦苦思索——京东这样，可地盘是它的，这能算欺行霸市吗？能算扰乱市场秩序吗？能算破坏生产经营吗？能算欺负无辜之人吗？", "理解万岁，让人家的智商再飞几年。"]