[" ", "\n\n", " ", "\n\n", "8", "月", "14", "日中午，我的微信公众号《杂文家》被京东总部投诉，缘起", "《", "京东败给新华社，挥刀怒向嘶吼网", "》", "一文。这篇文章批评京东上传用户无线密码，依据的是新华社", "8", "月", "12", "日发布的调查式报道，标题为《警惕！京东这款", "APP", "悄悄上传你的", "WiFi", "密码，绝大多数人不知道》。", "\n\n", " ", "\n\n", "京东投诉类型：侵犯名誉、商誉、隐私、肖像。投诉描述如下：", "\n\n", " ", "\n\n", "标题恶语相向，通篇充满作者主观情绪的嘲讽和谩骂，扭曲事实，恶意引导受众，作者对京东公关的恶意揣测，以及“一边活尿泥去吧！”“从没冒出过一丝聪明味儿”，“死皮赖脸做广告”，“派出太多的水军”，“我就蹭蹭不进去宝贝”等低级恶俗字眼，是对京东企业形象的极大的侮辱和诽谤，请立即删除。", "\n\n", " ", "\n\n", "接微信的通知：承认侵权…处罚减半或取消；不承认侵权，等待微信平台审核…可能被短期或永久封号。", "\n\n", " ", "\n\n", "当然是不承认了！任人看、任人评，很正常的评论文章，通篇好文字没毛病，连京东也说不出我捏造、歪曲了那些事实。批评文章就不该说客气话，那就是我被京东获取用户隐私一事刺激出来的主观情绪，你京东的企业形象在我心目中压根就不是个东西——我说出来了，怎么了？你说不允许，给我滚一边去！", "\n\n", " ", "\n\n", "我不会提交反投诉申辩资料，老子根本不屑说明！ ", "\n\n", " ", "\n\n", "态度还是有滴，点过“拒绝”，我在文后和朋友圈留了言：呵呵，咬我屌哦我好怕怕吖，就是封号吧，来来来，我正闲得慌找事干，干呗。小子，看看大爷我在薄熙来的重庆会场公开说过什么，我要看看刘强东是不是比薄熙来还牛逼。", "\n\n", " ", "\n\n", "尽管《杂文家》被处罚过", "11", "次（其中一次为“通知处罚”）才获得原创标识和奖赏资格，但我并不在意它的死活。微信如果掐死它，那是微信的低级错误，迈出了下坡的一大步。那说明不再讲理，也说明微信不必留恋，已毫无实际价值。而我不在意，并不意味着不反击，怎么个反击法，结合某个节点根据自己特长、资源等等，具体做法没必要说给人听。有一点是肯定的，对方会带明创暗伤，而我不毫发无损。", "\n\n", " ", "\n\n", "微信七天内完成此类事件的处理。到最后一天，本周一晚", "8", "点，微信来了通知：＂经平台核实，你的帐号不存在侵权行为，对投诉不予支持。＂微信团队辨析我文，根据常识做出了正确估价，京东的目的没能得逞，微信公众号《杂文家》得以保留。当晚，我在朋友圈报告这一处理结果，对关切和支持我的微友们表示了感谢。", "\n\n", " ", "\n\n", "京东对我的动作，以及那几句不对公众开放的投诉话语，将自家的愚昧和轻狂表现的淋漓尽致。新华社伤了你，你对其不做任何抵制，先恐吓嘶吼网，再恐吓跟进新华社报道的我这个评论人，就你这种毫无男人意识的一伙儿，竟然来和我老人家较量胆识，把老子当软柿子捏。呵呵，你京东智囊占有资料太少了，不知道本人骨头有多硬，那就简单介绍一下呵呵。", "\n\n", " ", "\n\n", "本人情况比较特殊，上网至今一直都是个透明人，对所有言行负责，不曾有片刻的隐身与借名。同时，身为超级版主、内容总监或博主、楼主，没删除过任何一条对我的谩骂帖。我保证，凡是想找事的家伙，我都能让他如愿，每当遇到挑衅、威胁，我会明确告知他我在哪里住，何时会出现在哪里，有请他放马过来。没错，生活太平静，我想摊点事，很想得到一次自卫反击的机会。", "\n\n", " ", "\n\n", "全国唯一，明说的“公权批评”定位，海扁四面八方强劲势力，不难理解，平时想踩我脚后跟、抓我把柄的跟屁虫多着呢，可谁成功过？一个都找不出来。我欢迎各路人对我过筛子，因为只要是严肃认真的过筛子，不论官方还是私人，对本人的结论或观感，都会是讲理严谨、踏实靠谱。不谦虚地说，京东企业，没法和我比社会形象。", "\n\n", " ", "\n\n", "再告诉京东人员完全不知道的一个概念——亲历式评论（亲历式批评）。本人，正是", "20", "世纪初中国舆论界亲历式评论的代表人物。在本人之前，偌大国家，无人敢在“国家级大报”上抨击居住地党政和本部门政策、丑闻，所以，张坤童鞋（现任中国青年报党组书记、社长、总编辑）在他的论文里，记下了我的名字和几篇文章的标题，如《改革即是“减员增效”—我反对》，《我拒绝这样的“爱心发明”》。", "\n\n", " ", "\n\n", "知道支持、帮助我实现突破之举的是谁吗？没这个人，就没我的亲历式评论。这个人，即前中青报评论部主任、现腾讯总编辑李方。前些日子，我在华中科技大学讲座时，指出李方为中国断代再起的“亲历式评论”做出了最重要的贡献。讥讽“时评家都是蜀山传人”的李方，瞧不起欺软怕硬、毫无风险赚名头和稿费的评论人，他在意我这样不要饭碗、不要命写“大评论”的好汉，知道这种胆大包天又扎扎实实的作者可遇不可求。他有那个高度，有历史感，不仅能预测发我那稿件可获舆论风向立转的效果，更知道我那种评论本身就有开拓、创新的价值，知道那在新闻评论史上意味着什么。", "\n\n", " ", "\n\n", "即便在言说不便的年代，我们仍应该感谢那些让言论中的“我”逐渐放大的个人。李方、鄢烈山、刘洪波、赵牧、马少华、童大焕、潘洪其、牧沐等杰出人士多年的努力（提到的都是大作者同时也都是大编辑）催生了未来，言论中的“我”而今已惠及各界人士和无数小编，我作为一名冲锋陷阵的评论界大头兵，有责任告诉大家某些原无察觉的前因后果。", "\n\n", " ", "\n\n", "第一次嘚瑟本人在评论界中的资历或某种地位，没什么不好意思的。京东公关人员的文字、思想乃至心机，和我比的确低了好几个档次。我撰稿刊文的时候，他们这群孩子还处在上辈子的时光里；我挂衔公关的时候，“公关”还是个冷僻的词汇，那工作环境和研究难度，现在的公关人员根本没法想象。我看现在许多的公关人员素质低很正常啊，说实话优越感很强，就是把京东公关团队当小屁孩看待的。", "\n\n", " ", "\n\n", "其实，最让京东公关头目生气的，是我文内那句，“好想问京东水军总管，狗熊他妈怎么死的？”。我知道他们为什么不在投诉描述里提这一句——不想让他们的老板看到呗。", "\n\n", " ", "\n\n", "而京东对公众的公关，是耀武扬威的公关，欺负人的公关，以洋溢霸气为能事。不得人心的公关、作死的公关谁不会做呀，工作起来肯定很愉快。", "\n\n", " ", "\n\n", "老是欺负人，攻击攻击再攻击，总是碰瓷营销、随口瞎吹。你让我觉得你满怀的极左党棍心态，我不撸你撸谁呀！", "\n\n", " ", "\n\n", "我写的文字，不管看了高兴还是不高兴，都能让受众学到一点东西。京东投诉我，白忙活、白生气一场，能从这事上总结出好多经验教训。错估本人文字说服力和规范性，低估盟友腾讯对微信“公共平台”性质的珍惜程度，这都有京东理解不了的深层原因。", "\n\n", " ", "\n\n", "根本问题是缺乏常识，说的更明白一点是没有起码的政治、文化素养，智力不够数。把不许批评质疑的特权赋予你京东企业，这个口子开不得，先例一开则打乱固有的尊卑次序，导致秩序大乱。这种封嘴特权，你不配！不管你有多自恋，你毕竟只是个商界刘家人——懂了吗？", "\n\n", " ", "\n\n", "                       2017", "年", "8", "月", "24", "日"]