["\n\n", "知道上百名妇女的三围，代购月收入两三千元之间，你已经干的很不错了。你的服务对象本来对网络一无所知，让他们接受网购方式，开端的难度相当大，你的商机和困难都是人家不懂网购这一档子事，现在最大难点已被你攻克，我该为你点赞。只要你的计划不是在几年内成土豪，那就继续干吧。", "\n\n", " ", "\n\n", "让你和几个伙伴困惑的一点，是阿里巴巴的考虑和你们的职业前途似乎有矛盾。阿里说自己的任务是帮助农村改变现有的社会关系结构，农村淘宝的目标之一是让空穴老人、留守儿童消失，我告诉你，这是好人操大心的说法，体现了企业过重的社会责任心。确实，农村就凭妇女儿童老家伙组成的“", "386199", "部队", "”", "，真的没一点希望，不改变这居民结构不行的。你担心的，阿里的使命完成了，年轻人回乡后你们就没用了失业了，这样预测的话，说明你们思想力还差得远。", "\n\n", " ", "\n\n", "实情是这样：第一，在外打工人群中那些擅长网购的，在外乡替家里留守人员代购并无困难，在你们村小二的服务对象里，他们的家人本来就不多，也就是说，带购买力回来的人口还是网购外行多，代购业务这部分只会增长不会萎缩。第二，基础设施、品牌在你们手里，物流，尤其最后一公里别人不好插进来，所以物流带来的收入会大幅度上扬，后到的能人想打开场子也得找你们合作，你们抢到了先机，也就多了今后与人双赢的机会。第三，农村购买物资总值上涨的潜力太大了，生活物资只是一小部分，比如城里人一般不买生资，而村民之家都得买，有些地方的村淘，已经靠生资崛起了，在过去这是不可想象的，村小二一定要看到这个趋势。第四，村淘两个具体目标，“网货下乡，农货进城”，前者凭阿里铺就的现有基础加上你们村小二就能实现，而后者，对大部分农村地区而言，必须在一批较高素质的年轻人回乡后方可实现，然后才有村淘的高级阶段和辉煌境地。许多地方需要从产品再造和升级做起，到形成产业链条需要相当长的时间，仅靠村淘单方面努力，好多地方的农货进城永远都没有成气候的那一天。所以讲，人口回流对你们村小二这一伙大有好处。", "\n\n", " ", "\n\n", "再说你担忧的政策或政府态度变化问题。不疯不傻，支持村淘就不会变，会持续。跟你讲，这种算是官员中的聪明人干的事情，聪明贪官也干。农村眼下的居民结构对官方比较有利，官员对农村青壮回归心怀忐忑。想想看，比如某个劳务输出大县本有", "20", "万人口在外打工，因去产能、流水线减少或者没那么多砖可搬，一下子回来了", "10", "万人，太可怕。这些人在外面见了世面野了心，有钱挣的时候在外地还算老实，回到家没事做，正邪能量都只能在当地发泄，简直吓死人。只想干几年走人，不管他走后洪水滔天的官员，不干村淘建设这种慢活，凡是积极支持这事的，都算不上钻头不顾腚的独夫民贼。有点头脑的有权人，会把村淘和村小二们当维稳器，兹体事大，故而政策稳定性相当可靠。", "\n\n", " ", "\n\n", "农村网民截至", "2016", "年年底为", "2.01", "亿人，相比", "2015", "年仅增长", "526", "万人，增速缓慢。网络对农村居民的渗透率仅为", "6.3%", "，", "2015", "年，农村居民消费支出", "5.6", "万亿元，其中约", "0.35", "万亿是通过网络实现的，农村人均网购支出不到", "600", "元。", "\n\n", " ", "\n\n", "网上交易、新零售在农村的前景无需论证，搞到高潮肯定会。各大电商都去农村刷墙，他们都知道农村的发展空间极大，退一步说，仅县城跟上城市的网购步伐，那就不得了。", "\n\n", " ", "\n\n", "为什么前景明朗到没有任何不确定性？有专家讲改革开放成就的原因背景，讲城市化、一体化动力与措施，一套一套的，一串一串的专业词，别听那忽悠。改革与发展的原因、动力，简简单单就一句话——过城里人的日子。", "\n\n", " ", "\n\n", "从要温饱开始，追城里人，一直落后一直追，吃喝拉撒无所不追。乡下人在城里买房，混好了；土豪在北美置业，拔尖了——中国乡村和小城，是大城市的乡下，而中国城市其实是发达世界里的乡村。农村今后会怎么样，看城里人现在怎么过就知道，错不了。", "\n\n", " ", "\n\n", "你说有小人对农村淘宝造谣污蔑，估计是阿里竞争对手背后搞事，大概是吧，也许是失败者泛酸的话。有个说法我也注意到了，说村淘骗补贴的。可是结合农村网购渗透率来看，我看到的是政府补贴的诱惑太小。毕竟阿里巴巴几年间有上百亿的投入，钓鱼的诱饵很给力，有了这个基础，各级政府就应该对各路人马加大诱惑力度。", "\n\n", " ", "\n\n", "你说农村网路很烂，的确是个困难，不过，有了村淘和你们变化就快多了，算你们的一个间接贡献。至于具体建议么有两点：一是打自己的品牌，你的长远之计就是这，你的家乡也会因你的影响力沾光。比如，不要小看淘宝站为留守儿童免费提供亲情对话服务这类事，这些孩子会感激你一辈子，你的口碑你的人，支持你到永远。二是一定要操千家万户卖东西的心，争取在新的产业链中做到龙头位置，现在经过实际考验的你已经是村里公认人才了，被村淘“人网”纳入的你等，需要建设自家的人网。", "\n\n", " ", "\n\n", "不客气不客气，不用谢，免费提供咨询或者扯一会蛋我都习惯了，我研究面那么广学问这么大，高兴时显摆显摆白活白活，也不算遇人不淑明珠暗投浪费才学。这样，等你发了财，想起来给我点好处我接着就是了。明白话讲在前面，村淘前景大好并不意味着你个人注定成功，生意就是生意，有成有败，没人保你有胜无败一路凯歌。", "\n\n", " ", "\n\n", "上边所写，前一阵子的事了，双边友好坦诚的讨论还算深入。今天看到一条新闻，称“阿里巴巴农村淘宝（网站、", "APP", "）将于", "6", "月", "1", "日正式升级，与旗下淘宝、天猫等电商平台实现系统通、商品通、服务通，借以升级村淘战略", "”", "，于是回顾一下以往未正式发布的研究成果。", "\n\n", " ", "\n\n", "什么人都有啊，今日头条出了篇技术不合格的短文，称“前段时间农村电商发展的如火如荼”\n，", "“", "按道理说", "……", "农村电商应该如火如荼的发展起来", "”", "，但是", "“", "这次马云也犯了愁，淘宝等开发农村电商屡屡碰壁", "”", "，其根据，就是阿里这次将农村淘宝", "APP", "并入手机淘宝", "APP", "。", "\n\n", " ", "\n\n", "搞不清作者脑袋里装了什么水。农村淘宝是阿里巴巴集团的四大战略项目之一，", "2014", "年", "10", "月对外公布时，即讲明了农村工作重心将分为投资基础、激活生态、创新服务和创造价值四个要点。农村淘宝这次升级，实现系统通、商品通、服务通这三通，不过是按原计划在完成投资基础建设后，重点转变为", "“", "激活生态", "”", "。很明显，打通淘宝、天猫等阿里系电商平台后，村淘可以从阿里生态中吸取更多能量，数万名村小二的本事因此见长，有了更多的机会，而农村消费者可选择的产品数量也因此大增，据阿里事前计算，可选产品数量增加近一亿。", "\n\n", " ", "\n\n", "我不喜欢农村，因为我们这儿较普遍的情况是“城市像欧洲，农村像非洲”。", "2012", "年，我曾经给山东官方当了一次大个的", "“", "五毛", "”", "，只因山东独树一帜地搞了", "“", "聚焦乡村文明行动", "”", "。那次山东之行结束时，我写下了这样的赠言：", "“", "文明乡村就文明中国，文明乡村才文明中国", "”", "，而后得知，我的《不妨比一比乡村文明》一文真没白写。", "\n\n", " ", "\n\n", "我始终固执地认定：在所有资源向城市倾斜、农村被不断抽血的背景下，任何有利于资源流向三农、着重乡村建设和进步的理论、理念和措施，在不可阻挡的城市化进程里均颇具人文含量。我之所以力挺农村淘宝，高度赞赏阿里巴巴集全集团之力“打造智慧农村”，不仅是欣赏马云和阿里集团的这份社会责任感，也激赏其技术正确性——中国农村被城市越甩越远，乡村主要输在文化和信息上。", "\n\n", " ", "\n\n", "                               2017", "年", "5", "月", "30", "日", "\n\n", " ", "\n\n", "黎明", "  ", "公权批评家，凯迪网络首席评论员，华中科大兼职教授，新闻评论研究中心特邀研究员。", "uc", "名家专栏签约作家。", "\n\n", " ", "\n\n", "山东人，居河南濮阳。原搜狐专栏作家、星空评论主持人，前“南都”、《东方早报》、《长江日报》、《凤凰周刊》、《长城月报》、《中国减灾》、《财政监督》等报刊的专栏作者。现流窜民间各篮球场，业余写作和唱歌（歌唱界文章第一，评论界第一歌手）", "\n\n", " ", "\n\n", "一个人的主义：“三无主义”——政治上消灭无权阶级；文化上消灭无知阶级；经济上消灭无产阶级。", "\n\n", " ", "\n\n", "作文宗旨：提供新知，有所担当。"]