["游戏没有错，错就错在监护人，自己教育不好孩子赖在游戏上面。欧美国家都是游戏产业很发达的，像日本美国小朋友都买正版游戏玩，玩游戏是人的天性，为什么要压抑自己的天性，玩啊！（复制本信息发送可得1元，括号内的不要发送，腾讯公关部）", "上面这段话，是个别网友捏造的，捏造水平相当高，舍去括弧内的内容，许多人感觉腾讯网游的危机公关就该作此反应。我看，面对“王者荣耀毒害中国”的猛烈批评，腾讯这样引导舆论真有一定效果，但这不能从根本上解决问题，不足以令腾讯网游安然度过危机。", "所以，腾讯高层果断做出可彻底平息质疑的重大决策。据权威消息，腾讯公司知会全体员工：鉴于国民游戏“王者荣耀”已成为伟大作品，为提升员工福利与健康水平，增进员工家庭和睦与幸福，公司做出三项决定：一、全体腾讯员工即日起在6个月内经排位赛获得“王者荣耀”最低段位，限期内未获段位者将被公司辞退，概无例外。二、“王者荣耀教育”从娃娃抓起，所有腾讯员工的子女，5岁开始参加公司每周两次的训练活动，传承王者荣耀核心价值，汲取王者荣耀的文化精髓；公司每月举办家庭赛和子女个人赛，重奖优胜家庭及子女。三、王者荣耀团队为全公司、全社会做出表率和证明，所有专职制作、推广的同事，经公开、透明的比赛，均须获得并保持“最强王者”称号，游戏制作人李旻向公司保证，不日将练成65位英雄，有生之年始终稳坐“荣誉王者”第一把交椅。", "这“权威消息”、“三项决策”，我捏造的。大家琢磨一下，腾讯这样做的话，说服力强不强？ ", "王者荣耀对中国人提供福利，对腾讯的高管和员工更是福利。你不是说王者荣耀是“电子海洛因”或“毒品”吗，人家近水楼台先得月，全公司加油服毒，自己服毒还不算，还让自己的至亲家人从小服毒。还有谁不服？", "7月4日，人民日报做了件正事。题为“《王者荣耀》是娱乐大众还是“陷害”人生？”的评论文章称，作为游戏，《王者荣耀》是成功的，而面向社会，它却不断在释放负能量。对此腾讯互娱天美L1工作室总经理、《王者荣耀》游戏制作人李旻作出回应，“王者作为一款游戏产品，在游戏设计本身是完全符合国家规定的。但我们现在已经是一款国民游戏，就必须承担起对应的责任。”“游戏和其他娱乐方式一样，也能够成为正常生活的一部分，而不是会被社会诟病的洪水猛兽，精神鸦片”。", "“王者荣耀”对腾讯太重要，只因它轻轻松松赚太多的钱。累计注册用户超2亿，日活跃用户超8000余万，每7个中国人就有1人在玩，其中“00后”用户占比超过20%。而“在此可观的用户基础上，悲剧不断上演”——人民日报指出的这一点，是铁的事实。前些日子俄罗斯的蓝鲸游戏入侵中国，在还没见到过悲剧事件报道的时候，我就提醒过那东西很坏很危险，肯定会有青少年会因此自杀自残，结果悲剧个案真的发生了。蓝鲸入侵引起过各媒体和各地警方的注意，共青团中央还发起了专项行动，而王者荣耀等网游引发的悲剧，比蓝鲸不知多了多少倍，却有人还特么宣传“正常生活一部分”，“不是精神鸦片”，放狗屁！", "腾讯鼓动过自己的员工在王者游戏里争高下吗？组织、激励过自家人参加排位赛吗？腾讯网游对我那三项决定自然嗤之以鼻，因为人家对自己产品的本质和功能很清楚。真正的大毒枭多不吸毒，比如曾经控制金三角地区80%的毒品贸易的大毒枭昆沙，不仅自己戒毒，还毫不留情的枪毙吸毒的手下。为什么呀？他知道毒品危害啊，吸毒后没战斗力，队伍就贩不成毒、挣不来钱了。所以，毒枭们只希望毒品成为别人家的正常生活，就像王者制造人不会让自家的孩子争当最强王者。", "怒怼人民日报不合适，于是腾讯回应“率先推出最严防沉迷系统措施”，对12岁以下（含12岁）的未成年人每天限玩1小时，还将陆续增加“未成年人消费限额”功能。一涉及到自家生意，腾讯不吹自家大数据明察秋毫可防骗追责了，而是说“腾讯作为一家互联网企业，天美作为一个游戏研发的工作室，我们都没有去鉴定和甄别用户完整准确身份信息的能力”——既如此，还能严防什么呀，就剩扯淡作秀了。况且，连科长、厅官都因迷恋网游犯下罪，大人和巨婴对腾讯网游也认识不足、不好防备呢。", "吸毒导致多种犯罪、无数悲剧，王者荣耀等网游也是，早年间大烟馆社交功能很给力，而今的腾讯网游也是。和毒品的区别在于，网游具体到个案的危害，从法律上难以确认（学术方式的定论也很难），被害白被害，没法打官司追究网游，只好自认倒霉。毁人、伤人、误人的原因太多，而研究者和取证人无法排除个体主客观之全部损害因素，从而确定危害成因到网游一项——“电子毒枭”，即网游制作、推广者之所以嚣张，之所以能公开招摇得便宜卖乖，主要原因就在这里。", "本人痛恨所有网游项目，尤其仇恨最成功的游戏，如最便捷又加上社交的王者荣耀。二十多年间，观察到有些孩子被网游所毁，其中有多个我亲自测试过的高智商孩子。经验告知网游毁孩子，明确无误；学术表达却无处下嘴，欲说还休。这让我着着实实憋了一口粗气。", "腾讯公司里有我赞赏的朋友，多年前腾讯送过我62200开头的“名星号”，博客时期我也是腾讯名博，总的感觉腾讯对我不错，可我对腾讯的“偏见”一直挥之不去，一直尊敬不起来，还在3Q大战中批评过腾讯，在旧文中指腾讯“公益性有亏”。说来话长，起初，看到几个穷到吃不上饭的青年，出现在Q上时份外出众，知道那真是节衣缩食买来的虚拟风光。再经一番观察得出结论，认为腾讯凭着对“幼稚心理学”的透彻研究而奠定坚实基础，在将幼稚心、虚荣心化为自家收入这方面做到了极致，于是觉得它赚钱赚得不体面。腾讯网游设计发扬光大了那种钻人性弱点尤其是弱者心理的文化，别怪我不信其宣称的“承担相对责任”，因为，其设计宗旨就是让人沉迷，而其成功的最终标志，即参与者随深度沉迷而总想交钱。", "由于国家规定不明真相或拖拖拉拉，腾讯网游符合国家规定，而我希望更多的人在这场舆论风波中有所省悟，不靠国家规定也具备自我保护的能力。十七岁少年玩王者荣耀能玩成中风濒危，你从中可见那种娱乐对生理的摧残有多严重吧！能自制、不沉迷又怎样，自主进行一丁点好处都没有的活动，白白消耗时间就等于无端消耗生命，而在那以百般手段钓鱼的一方，即谋财害命。老年人好玩麻将，是因为没有未来，诱惑青壮年玩网游为什么呀？没别的原因，人家就把你当傻逼。", "学生在专治网瘾的机构遭电击、被虐待，“第一责任”在哪里？托网游的祸呗。大群青少年因迷恋网游一失足成终身恨，你网游推广人因祸得福屁颠屁颠算什么东西！那些辩称“沉迷网游乃家长责任”的家伙，等于承认“王者荣耀”给辛苦的家长们添加了负担，而你们给家长加上这个本来不存在的监护责任，压根就是作恶。人民日报等批评者，说的还客气。真到位的话是这：即便不能成为解决社会问题的大牛企业，也别因贪恋私利而充当一个制造社会问题的牛逼团伙！", " 2017年7月6日"]