["黎明：女子遭二次碾压致死无人施救，心寒不如冰冷理性", "\n\n", " ", "\n\n", "6", "月", "7", "日一段微博视频轰动网络。从视频可见，白衣女子第一次被撞到后，有", "20", "辆左右的车绕行，有", "20", "个左右行人缓步走过，现场无人施救。直到", "62", "秒后女子被第二次碾压后，这才有一位黑衣男子站在了斑马线上，有了掏出手机的动作。", "\n\n", " ", "\n\n", "舆论主调是“心寒”加“斥责冷漠”；“真实的众生相，心寒”；“太可怕了，大家都这么冷漠了吗", "?", "”“人来人往的一群行尸走肉”；“好心酸，活生生的人啊就这样跟个垃圾一样无人理会”，“看的想哭”……", "\n\n", " ", "\n\n", "眼不见，心不寒。本来，众网民可以与这一轮心寒失之交臂。驻马店市的这个二次碾压事件，发生在", "2017", "年", "4", "月", "21", "日，如果不是微博认证为资深车评人的用户“袁启聪”近日发布该事件相关视频，它就不是个新闻了。对公众来说，那和无数可引发公众忧虑而没和公众照面的实事一样，无声无息，等于没有。鸵鸟埋头，有点用处，信息截断，真的有助于增强主观上的安全感。", "\n\n", " ", "\n\n", "截断信息传播的理由之一，是担心引发公众不良反应；顺畅信息传播的理由之一，是让公众面对真相以利于社会理性与权益保障。若非视频上网引起巨大反响，驻马店警方也不必于", "6", "月", "7", "日晚", "22", "时匆忙发布警情通报。网上热议能够让警方从不置一词到认真应对，应该说这是不够坏的情况，套改用滥的老话造个新句，老子曰“心寒也是生产力”。", "\n\n", " ", "\n\n", "二次碾压乃至多次碾压，不是新鲜事，上网的视频、图片、消息一搜一堆，没有公开、没法落实的二次碾压事件肯定更多。有闻的二次碾压，比无闻的二次碾压，多半还算不幸中有幸，对苦主有利，对处理事故、案件的执法者是一种监督。不少吃瓜群众也会换位思考，想到自己也有遭二次碾压的可能，下一个苦主不定是谁，于是纷纷表示此情可怕可悲。到了群情沸腾的地步，便对管理方形成一定压力，其舆论对全社会亦有警示作用，这就有可能推助事态向正确方向演化。", "\n\n", " ", "\n\n", "二次碾压事件不少，可我们也该承认，毕竟还是一次碾压多，比二次碾压多太多。当然，全都是一次碾压，也并非文明与和谐程度高的证明。大家对二次碾压心理反弹更强的原因，是它暴露更丑恶的人性，同时更全面、深刻地反映那负面的世相人情，单个人和一定范围的群体，都野蛮到了不可接受。", "\n\n", " ", "\n\n", "二次碾压通常有三种类型，一是蓄意谋杀；二是出于减少赔偿的考量“撞了再杀”；三是一次交通肇事逃逸，继而跟来一次重大的驾驶过失。只说第三种，也是后果令人绝望的罪错组合，况且，那绝望后果多因无人施救而来——所谓“社会冷漠”，是个大摇大摆的、任谁都无可奈何的杀手；单个人瞬间失能，则意味着失助、失保，少了一点他人的举手之劳，一时遇险者的人生之路就走到了尽头。", "\n\n", " ", "\n\n", "看那现场，行人见第一次碾压确实视若无睹，二次碾压后有人好像有报警或取证举动，即视频中驻马店路人的唯一正常亮点。对此心寒，自然而正常，声讨与谴责也应该。不必讳言，我们就社会文明或社会公德唱高调、吹大牛，既荒唐又可悲，包括过去某地方曾经树立“撞了不跑的好榜样”，其实也是沦落低谷的例证。心寒，标志着某吃瓜群众进入了面对现实、承认丑陋的初级阶段，而管理方和分析人士，不能以道德谴责为己任，他们的责任和义务，是关切心寒舆情，审视心寒之因，为减少悲剧发生，提靠谱的思路，做切实的事情。", "\n\n", " ", "\n\n", "网上网民都激愤，路面路人皆冷漠——这究竟怎么回事？难道路人不上网、网民不上路，路人和网民并非同文同种？难道被二次碾压的人都在当时巧遇一拨低素质人口？显然，做这样的划分行不通，所以，不可以认定表示心寒的网民一定高大上，而那些在碾压现场无表示的路人均为下三滥。", "\n\n", " ", "\n\n", "地域歧视也不是不可以，如果只有某个地方才发生二次碾压，歧视也有理。你说驻马店的二次碾压为河南之耻，那么同理，比这次事件更轰动的佛山小悦悦事件，就是广东之耻了。其实广东佛山比河南驻马店多少还是文明一点的，那一点差别表现在佛山现场出现了一位施救的拾荒阿姨，还有数百群众在小悦悦遇难现场聚会，宣誓“不做冷漠佛山人”，而驻马店没这种民间自发的活动。客观地说，我们祖国各地同胞真是“蠢耻相依”，不过略有差别而已，谁都当不成黑猪屁股上的白乌鸦，所以，借此显摆某地方优越性的土著居民，还是洗洗睡吧。", "\n\n", " ", "\n\n", "防止一次碾压后的肇事逃逸，才是防止二次碾压的根本途径。不要寄希望于驾驶员的思想觉悟，就凭公共场地中的监测与取证系统，要的是公正、干净的执法人员。驾驶员撞了就担责，施救可减罚，逃逸必获严惩。所求效果，无非是撞了不能跑，造假造不成。不错，这里的要求没温情，只是威慑性、强制性的社会保障条件。", "\n\n", " ", "\n\n", "中国进入汽车社会了，但经济、制度、观念、文化等各方面的条件并不配套。或者还不适应。交通肇事撞了就跑，主要和赔偿机制以及当事人的经济能力有关。对普通收入者而言，交通事故致人重伤、死亡的代价令人不寒而栗，“担不起”的预测，导致某些车主临场突然完成从好人到坏蛋的巨变，顿时人性和理智全丢。这需要从两方面进步：第一，保险行业做出相应改革，多一些社会责任，少一些暴利诉求。第二，个人购车和行驶行为，要着重考虑个人担责能力，不要只顾驾驶的乐趣和畅游的憧憬而忽略责任后果，出事机率很高的，你担不起责买什么车呀？所以我劝告相对贫困者量责而行，讲个人责任。别说我这是为富人着想减穷人权益——我们这里的伤亡赔偿并不高，即便如此你一担责整个家庭就难以过活，你个人梦想全成泡影，你说我不为穷人着想，混球一个，就该一直穷。", "\n\n", " ", "\n\n", "我们传承了一种不好的文化。过去大车小车都是国家的，官家素无让平民的习惯，凡开车的都牛逼，都是人让车。别处因车辆处在强势和威胁地位而礼让行人，而我们地面还是依丛林法则强者逞强（杭州等车让人文明开始流行的地方例外）。“路怒症”多发，和畸形的权利意识密切相关——莫名其妙的牛逼越多，脑袋冲水的次数就越多。", "\n\n", " ", "\n\n", "小区居民要求在家园附近增添红绿灯、减速带，同时作为有车族的居民都讨厌别处添加约束行车设施。未经公民训练的居民，绝大多数都是具备撕裂人格的“私民”，其实就是道德和公理上的“小人”。", "\n\n", " ", "\n\n", "为什么一次碾压后无人施救？大家可以发现，各处路过事故现场的车辆，极少有停下表示关切的，下车参与救助更为少见。这里有个不便参与的“共识”，即涉嫌事大，避嫌为重。不是你撞的你干嘛要救人？大家都怕这逻辑。被受害人记错或者诬赖怎么办？不可信任素无瓜葛的陌生人，这是咱们的生活常识。摄像头如果坏了，谁能证明我清白？所有的技术不信任，其实都不是冲技术和设备去的，他们怀疑的是裁决机制的运转状态，不太相信公平正义必然会落实到善良者身上。", "\n\n", " ", "\n\n", "摩托车、电动车、自行车都有避嫌需求，按说步行者救人和保护现场、防止二次事故的条件最好。走路的也不出手，道理大同小异，趋利避害的本能使然。人命关天，能不沾就不沾，多人选择报警，那是在安全前提下求一心安。路人的技术缺陷的确存在，当即拦截来车，做这并不难。", "\n\n", " ", "\n\n", "行好有风险，救人需谨慎——这“社会共识”一旦形成问题就大了。涉及最要紧的部分却多说无益，此处略去两万字。", "\n\n", " ", "\n\n", "驻马店解放大道为双向四车道的交通干道，但事发路口并未设置红绿灯，有网友爆料称，此地没有红绿灯的历史在", "20", "年以上。因涉及管理责任，官方对这情况应注意。不过，红绿灯设立是讲标准的，除车流量和间隔距离等条件，有个重要标准就是交通事故需要达到一定频率，也就是要看伤亡代价。还有一个更应该重视的问题，即", "2006", "年颁布的国家标准《道路交通信号灯设置与安装规范》，而今拿来裁决是非对错恐不足为凭。十多年前，没人预料到眼下会有这么多的车、这么堵的路，技术条件也今非昔比，与时俱进的标准修订当提上日程，此为官方应担之责。", "\n\n", " ", "\n\n", "吐口水谈道德，好处是成本低、招人快，而实效是没有的。防止一次碾压、二次碾压的悲剧发生，必须靠技术和机制安排来实现。如架天桥、挖地道、满天星等工程是次要硬件，而对我们最重要的东西，首先是几被掩埋的朴素真理，基本的公道。", "\n\n", " ", "\n\n", "                      \n2017", "年", "6", "月", "9", "日"]