["又出事了呵呵，发起进攻的还是京东。京东作为一家企业，它最突出的一个特点是制造新闻与掺和热点。在我看来，这是个大优点，我喜欢，因为喜欢掐架开撕的新闻。我更喜欢让相关政府机构感到为难的新闻事件——这往往意味着老机构遇到新问题，没准就开新例、出新法，进小步或退大步。", "刘强东总强攻，不放弃，不后退，不嫌累。5月份，菜鸟和顺丰争斗，刘强东掺和其间借势树立“预言帝”形象，可惜双方握手言和太快，影响了其进一步发挥。6月份，促销活动前后因“主动下调商家价格”和强锁商家库存，京东斗了自身平台上一群不听招呼的商家，集中促销带来矛盾集中爆发，继而于7月上旬，强烈谴责某电商平台“滥用市场优势地位裹挟商家”，而天猫回应指京东“碰瓷” ，逼迫商家二选一。京东对战斗的渴望，似乎相当于另一种运动形式的“不要停”，近日京东战火蔓延在快递行业，天天快递被打了个措手不及。", "7月20日，京东方面对外宣布，为了确保用户和商家在使用物流服务当中的体验，京东将从7月31日起，暂停天天快递服务。京东称，对于合作的第三方快递公司根据配送时效、用户服务满意度、平台协同等方面，一直都有严格的评估和打分机制。在2017年上半年度的综合评比排名中，天天快递很遗憾地在服务质量和用户满意度方面都得分较低，位于所有快递公司中的最后一位，同时我们还发现其存在部分违反平台规则的行为。", "随后，天天快递发布声明进行反击：第一，京东单方面停用天天快递，事前未进行任何沟通；第二，京东停用天天快递的理由荒谬，与国家邮政局公布的数据不符；第三，京东此举侵犯商户的选择权和天天快递的声誉。最新的进展，21日，天天快递已经向国家邮政局发起了投诉，称京东的行为严重扰乱市场秩序，并宣称“对此事保留进一步追究的权利”。", "京东事先不沟通，符合独尊型老板的性格，企业风格被老板特色规定的完全彻底。既当首席裁判又当“天然代选”，主动替商家指定服务对象，这种在合作伙伴或另一家企业那里完全不可接受的事情，在京东这样的公司看来完全正常。", "不知各位读者老爷发现没有，原来舆论场上指京东没有创新的说法并不准确，眼下痛击天天快递这事上，京东有个极不寻常的创新——对合作的第三方的“末位淘汰”。", "有史以来，“末位淘汰”没被这样使用过。末位淘汰是指工作单位对员工进行绩效考核的一种制度（根据考核的结果对得分靠后的员工进行淘汰）。仅对员工，不对机构。对外单位和非辖内人员的末位淘汰，更不可想象。", "末位淘汰考核有损人格尊严、过于残酷，因此饱受诟病也遭到强力抵制。2016年12月，最高人民法院公布《第八次全国法院民事商事审判工作会议（民事部分）纪要》，其中明确了“单位以‘末位淘汰’单方解约属违法”。", "最高法约束了末位淘汰的实施范围，而京东扩大或再造了末位淘汰的应用——现在京东的末位淘汰，是一家企业对另一家企业，一家企业对合作的第三方。为人所不为，敢为天下先，谱写历史新篇章，此首创，也许连京东团队都没意识到其意义有多重大。", "京东说了假话。天天快递没有重大过错，所以京东才以服务差为由封杀它。这不是光明正大的，很容易分辨。其一，双方已经合作了五年，而近半年来天天快递的服务水平比前几年还好呢。其二，尽管京东说“一直都有评估和打分机制”，但从未公布过对第三方快递公司的具体打分及排名情况，此前也从未有过“末位淘汰”的相应操作，这有目共睹，天天快递撒不成谎。其三，据说天天快递“垫底”，倒数第二、第三是那家公司呢？在新一轮末位淘汰之前先警示一下算一善举。观众坐等下一个被京东末位淘汰的公司，而京东并不借此事公开自家那英明无爽的考核制度。", "有分析认为，京东封杀天天快递，与其背后的苏宁有关联。2016年12月30日，苏宁以现金出资29.75亿元收购天天快递70%股份；剩余的30%的股份作价12.75亿元，将在交割完成后12个月内完成，同时计划以苏宁云商、苏宁易购、天天快递组建新公司，3年内上市。中国物流学会特约研究员杨达卿对媒体分析，天天快递被苏宁物流集团收购后，或是因为京东与苏宁的竞争，带来背后京东物流子集团和苏宁物流集团的服务站队。", "京东打着“提升平台用户体验”的旗，对竞争对手乱来才是真的——不管你信不信，反正我是信了。天天快递毕竟是个为商家服务的第三方快递公司，京东对其打压、封杀的真实理由，没法摆在桌面上。讲理就没招了，只好不讲理，也顾不上今后的末位淘汰怎么进行。", "刘强东对京东之外的快递公司抱什么态度，这很清楚，绝大多数现有的快递公司，早被他判过死刑了。6月下旬，刘强东在接受央视财经采访时表示，能在未来立足国内物流的可能只有京东和顺丰。这话引来了中国邮政官方微信公众号的回复，“未来快递就两家，京东和顺丰？消息一出却火了EMS”。谁要是想学习得罪全体同行的艺术，刘强东是个最好的榜样，不具曹操心机，无端来一句“天下英雄，唯使君与操耳”，足矣。", "天天快递受到这种欺辱而不作为，不可能。投诉京东的行为“严重扰乱市场秩序”，这个提法不可小觑。“扰乱市场秩序罪”，名下有一堆分项的罪名，其中有一项叫“损害商业信誉、商品声誉罪”。“捏造并散布虚伪事实，损害他人的商业信誉、商品声誉，给他人造成重大损失或者有其他严重情节的，处二年以下有期徒刑或者拘役，并处或者单处罚金。”", "天天快递所说的“对此事保留进一步追究的权利”，恐怕就是提起诉讼了。而论证京东“捏造”与损害的资料，正是来自“国家数据”。按照国家邮政局的公开数据来看，2016年里，天天快递以70.8分名列快递企业总体满意度排名第九名，而2017年第一季度，用户快递服务公众满意度得分为77.2分，百世快递、宅急送快运和天天快递均在76分以下；在时限满意度评价一项，天天快递位列第八。这资料里的考察对象，本身就是遴选出来的，都是业务量排名靠前、服务水平较好的全网型快递服务品牌企业。全国大型快递公司就数十家之多，能进前10就不错了，让京东裁判给“末位淘汰”掉，相当于打了国家邮政局的脸。", "官方的行业协会，也不可以像京东那样发布对企业的“裁决书”。邮政局根据自家调研资料，支持天天快递投诉请求好像应该不成问题。可是，天天快递与京东之争给国家邮政局出了些复杂难题：", "抽象好说，依法处理呗——然而，无法可依。", "首先是处置权问题。被投诉的并非快递企业，而是大牛企业京东平台；投诉事项并非服务质量、个人损益等具体事项，而是电商平台有损第三方快递企业的“决策”。对其下罚单、警告以及实施其他处罚，无先例。", "商家对快递公司的选择权，在京东手里还是京东平台的商户手里？对快递公司服务质量、重大功过的“裁决权”，又在谁的手里？谁的结论才算数？算数或不算数的理由是什么？", "对某企业对另一个企业的“评估考核”活动及其结果，需要不需要“国家监督”？是从技术角度否定或首肯，还是以明确划分出的“权利界线”为据？", "“国家数据”和企业资料顶牛，而企业依据自家的“证据”打压其他正常企业，这该如何是好……", "京东和天天快递开撕，球已经踢到国家机构那边，考验国家机构研究能力、行政水平的时候到了。能发现、提出上述问题，水平就够高的了，对认真的国家机构即可产生严重启发的后果。然后呢，我只管看，而对国家邮政局来说，不能没有然后。", "                               2017年7月22日"]