["\n\n", "怎样看盗刷银行卡技术的飞速发展？", "\n\n", " ", "\n\n", "近日新京报“起底银行卡盗刷产业链”，记者调查了解到：从伪基站群发木马短信诱导用户点击链接，到钓鱼网站和拦截码", "“", "钓出", "”", "用户信息，再到", "“", "洗料人", "”", "通过多种通道将钱", "“", "洗白", "”", "分赃，银行卡盗刷产业链已经分出了泾渭分明的三块", "“", "业务", "”", "，每个业务上的黑产从业者各司其职，在几乎为零的成本背后，是", "“", "月入十几万", "”", "的利润诱惑。（", "6", "月", "9", "日新京报）", "\n\n", " ", "\n\n", "银行卡盗刷产业链早已成熟，且被媒体起底多次，其存在及成熟不是新闻，此产业链的运转现状才是新闻。新京报的这次起底，属于现在不多见的深度报道，记者进入专业圈内，接触盗刷产业链链条中的风云人物，加查阅案件卷宗等多种资料，拿出的报道让读者有直观、清晰的感觉，其中揭示的一个现象尤其值得重视，即：该项黑产业日新月异的技术进步。", "\n\n", " ", "\n\n", "在早我曾指出网络诈骗已经具备一种可怕的新特点：已经具备反制高素质的能力，它在相当程度上回避了", "“", "个人素质", "”", "的障碍，即便你素质高、不贪心也难免中招受伤，盗刷银行卡等产业领域中的黑社会，已不必专门选择老年人、幼稚者等特殊人群来行骗。而今，这一特点愈发突出了。", "\n\n", " ", "\n\n", "银行卡被盗刷，很难判断泄露环节在哪里，骗子的科学技术已经发展到这种程度：某人回复一条骗子发出的短信后就可能泄密；开钓鱼网站的“料主”对下一链条的“洗料人”提供银行卡信息后，“洗料人”可骗取银行客服的信任，修改或增加被害人信用卡所绑定的手机号码，或者直接拦截被害人的手机短信。上当人的手机在钓鱼网站被自动安装木马，这种木马不仅拦截可警示银行用户的短信，还能自我滚动发展，对手机中的联系人自动传播诈骗短信。", "\n\n", " ", "\n\n", "而防骗“正方”的技术跟不上对手的跃进式进步，用一家安全防护科技公司研究人员的话说：“我们针对伪基站其实一直在升级防范类的软件，但是有时我们研制了一款软件出来，就发现伪基站已经更新了好几代了。”", "\n\n", " ", "\n\n", "这就对“打击成就”做出了比较合理的解释。", "360", "手机卫士安全专家葛健称：", "2017", "年第一季度，伪基站短信在所有垃圾短信中的比例，相较于", "2016", "年第一季度（", "6.6%", "）、", "2016", "年全年（", "4%", "）有了明显下降。这说明通过公安机关、电信运营商、安全厂商等相关政府、企业联合打击治理后，伪基站短信得到了有效的治理”。此话言之过早，来自警方、法院、网络调查的资料都说明，盗刷犯罪呈逐年上升趋势，在案件多发、受害人不减或增加的情况下，伪基站短息占比下降，可证行骗科技大有进步，行骗效率再创新高。", "\n\n", " ", "\n\n", "吸引此黑产业从业者日夜奋斗的主要因素，真的是月入", "xx", "万的利润吗？非也。以不法渠道、犯罪方式获利，没有不高不快的，网络诈骗以及其中的盗刷银行卡这种“业务”，吸引业者的主要原因其实是安全获利，落网的概率低，也就是说，这是个低风险、高回报的犯罪项目。", "\n\n", " ", "\n\n", "盗刷银行卡技术不断地升级换代，基础也是“行业安全”与“创新环境”良好。这一点，和正常技术的发展一样道理，有不中断的“学术传承”，其间的“科技人员”有安全感，积极性、创造性被调动了起来。总之，黑产从业者的努力与该领域“黑科技”的进步，都仰仗因“打击不力”而来的行业环境。", "\n\n", " ", "\n\n", "目前已经推出了可以过杀毒软件、智能手机甚至包含“安全自毁系统”的新型伪基站。盗刷技术如此发达，产业链又这么完善，那是不是真的治不了？不。如果真抓实干了，这领域里的高智商骗子顿成傻小，那些技术和装备，在低技术装备的警力面前也不堪一击。", "\n\n", " ", "\n\n", "该黑产业必有、独有之特点，决定了它的脆弱。其“命门”至少如是：其一，伪基站总得发射信号。其二，伪基站卖家需展示产品。其三，既为产业链，各路人马需组群联络，抓住一个可牵出一个链条。其四，最安全可靠、处在链条终端的“洗料人”，主要集中在金融行业内部，排查量并非很大。其五，钓鱼网站程序基本都有“后门”，而警方完全可以攻破，这样即使不抓人也能截断整个产业链，花大钱得来的用户信息被取走、洗白，这活儿自然就干不下去了。", "\n\n", " ", "\n\n", "受害人有抱怨官方打击盗刷不力的权利，凭常识，他们都知道权力具备管住银行卡盗刷犯罪的能力。对某些不从事犯罪活动的好人，比如对不发射信号也没加入产业链条的上访人，总能抓得到，一个都跑不脱——这是“领导重视”的结果，而盗刷银行卡一直猖獗，大概是领导不重视、没纳入考核的缘故吧。", "\n\n", " ", "\n\n", "“领导重视”是我们这儿的好东西，更好的东西，是保障领导是个好东西的东西。", "\n\n", " ", "\n\n", "                 "]