["黎明：快跑，阿里巴巴来了！", "一网友对我说他在手机上种了两棵树，真树出现在了阿拉善，游戏很有意思。我知道这回事，那是固沙的梭梭树，在蚂蚁森林种一颗虚拟树，支付宝就在地球上种下一颗真树，现在大概有百多万棵了。正说着，一个链接发过来，那是阿里巴巴集团的2017财年年报。看了，值得一论。", "企业做大，人到高处，自评与公论的尺度都应是公益价值、利他绩效。赚大钱并非好评的依据，要看靠什么赚，解决什么社会问题，其人生价值、群团意义均需体现于公益性。阿里巴巴年报的财务数据相当刺眼，对比一下，核心指标全面领先腾讯，这件事本身非同小可，然而，这并非阿里年报最亮眼处。", "2017财年第一季度，阿里通过公益平台方式捐赠善款7.3亿，其中阿里巴巴及蚂蚁金服平台用户累计捐赠5.7亿元，阿里巴巴集团公益基金实现捐赠支出1.6亿元。这些善款通过与阿里合作的超过600家公益机构，发放给需要的人。2017财年，阿里巴巴平台和蚂蚁金服平台共推动社会公众47亿人次参与公益；累计3亿多用户、178万多卖家通过阿里巴巴平台和蚂蚁金服平台参与。 每四个中国人当中，就有一个通过阿里平台完成了公益的善举。通过公益宝贝、公益网店、公益众筹、公益拍卖、公益广告联盟、公益判定等数十种公益产品，阿里巴巴为社会公众提供了参与公益的机会。", "这意味着什么？“移动公益”概念与模式浮出水面，覆盖全民。阿里巴巴平台已经让四分之一的国民参与公益，毫无疑问已经成为国内最大的互联网公益公众参与平台；其公益模式之特点在于与其平台商业模式一致，赋公益能量于每个国民；所有中国企业在公益模式这方面与阿里巴巴均望尘莫及，阿里巴巴用“商业的手法”做公益做到了极致，因此它代表着中国企业公益参与的未来方向。", "是否有利于弱势群体，是否有利于信用诚信，是否有利于生态环境——我将此三者作为具体判断公益价值的主要标准。我看到了包括最弱者的部分弱势群体因阿里平台而改变了艰难处境，看到了阿里巴巴独创的成套诚信与权益保障体系，而网购本身作为一种绿色消费方式，为全社会带来了巨大减排效应。中国社科院数据表明，2016年，阿里零售平台相当于贡献减排3800万吨二氧化碳，是709万亩森林、近2个太湖水域产生的绿色效应，从此角度看，阿里巴巴的公益，每时每刻行进中。", "面对阿里财年报告，先亮眼的该是企业家。中国企业，尤其是那些有心争胜、争善的大牛，在较量公益担当的战场，宜沉心思量，而后快马加鞭。", "推想腾讯的关注不会缺位。作为中国仅有的两家市值超过3000亿美元的上市公司，阿里巴巴与腾讯均已发布全年业绩。阿里巴巴2017财年总收入达到1582.73亿元人民币，超出腾讯全年总收入（1519.38亿元人民币）4个百分点。对比可见：在收入、盈利、现金流等核心指标上，阿里巴巴已全面领先。除总收入外，非美国通用会计准则下的盈利，阿里为578.71亿元，超出腾讯26％；营运活动产生的净现金流方面，阿里为803.26亿元，超出腾讯23％。", "而在五年前，阿里全年收入只有64.17亿元，不及腾讯仅Q4一个季度的利润（79.22亿）；2011年腾讯全年利润132亿，就超过阿里全年总收入两倍。五年间，阿里巴巴收入同比增速分别为72%、52%、45%、33%、56%，腾讯收入同比增速则分别为54%、38%、31%、30%、48%。阿里巴巴年均收入增速在51%以上，而腾讯年均收入增速为40%。", "这些对比数据不说明主要问题，另三大问题更值得腾讯注意。其一，公益性先天不足，战略方向与解决社会问题无关。腾讯布局全球手游，其战略基础是中国特色的年轻人群亚文化，文化基础脆弱，海外市场狭小。其二，腾讯和阿里都在玩命，可是，腾讯玩命赚钱，阿里却在玩命布局。增速、总量被阿里全面赶超不是大事，但阿里在玩命布局的同时全面超越腾讯事就大了。其三，创新空间与后劲已有很大差距。腾讯现有来钱的主要业务都是5年前建立的，而今天的阿里巴巴，已由当年的B2B业务迅速扩张成为横跨电商、金融、物流、云计算、大数据、全球化等方方面面的生态体系。在中国的互联网公司中，阿里巴巴也许是唯一一家已经形成经济体的企业，并且，这个经济体其中的每一部分都极具价值和潜力。2016年，阿里生态又孕育繁衍出文化娱乐生态，“3+X”的业务矩阵包括大优酷事业群、大UC事业群、土豆事业群三大用户平台引擎，以及阿里影业、阿里音乐、阿里文学、阿里游戏、大麦网在内的多个垂直业务纵队，让整个阿里生态体系更加丰满，显示出阿里打造文化娱乐产业新基础设施的野心。", "阿里跑得快，腾讯需快跑。阿里“在创造一个历史从来没有诞生过的，跨边界跨时空和跨国界的经济体”，“实打实的、数据驱动的、100%透明的经济实体”，腾讯的好钢用在手游的刀刃上。阿里如今时光够好，还苦心下注未来，腾讯最好的时光是现在，隐忧就在不久的将来。如果真像美国《财富》杂志断言的那样，“腾讯将不再以社交媒体巨头的形象示人”，这是我不愿看到的，如此，对腾讯大不利，对中国大部分民众而言，腾讯就成了不解决任何问题的土豪大爷。", "阿里巴巴加速布局全球化战略。在速卖通、Lazada平台的年度活跃海外买家数合计达到8300万。在云计算国际市场上，阿里与亚马逊和微软构成云计算的3A阵营。", "资本市场看好阿里生态系统。2017年以来阿里巴巴股价上涨40%，领涨美国中概股，过去12个月更是上涨了56%。美国专业财经媒体The Street将阿里股价表现评价为“如同脱缰的野兽”。美国商业期刊《福布斯》杂志上个月则评选出2016年最有投资价值的10大公司，阿里巴巴位居榜首。", "阿里“出海”的野心及现实威胁，在海外已是司马昭之心。”国际投行MKM Partners的分析师在最新报告中指出，“与美国那些互联网大公司相比，我们相信没有什么比阿里巴巴的生态系统更强大了”。美国《新闻周刊》以“万能的杰克”为题报道：“所有人都知道，马云要来了”。只因阿里，全球许多大佬都加速行走。", "                              2017年5月19日"]